Repository: enginenginer/wp-turkce-ceviri
Catalog: plugins/astra-pro/4.11.2/loco-import/astra-addon-*.po
Languages: tr_tr

source: astra_masthead_toggle_buttons_after - Placement to add your content or snippet after responsive menu toggle button.
tr_tr: astra_masthead_toggle_buttons_after - İçeriği veya kod parçacığını duyarlı menü geçiş butonundan sonra ekleyebileceğiniz konum.

source: astra_masthead_toggle_buttons_before - Placement to add your content or snippet before responsive menu toggle button.
tr_tr: astra_masthead_toggle_buttons_before - İçeriği veya kod parçacığını duyarlı menü geçiş butonundan önce ekleyebileceğiniz konum.

source: astra_masthead_top - Placement to add your content or snippet at top of the <header> tag.
tr_tr: astra_masthead_top - İçeriği veya kod parçacığını <header> etiketinin en üstüne ekleyebileceğiniz konum.

source: astra_primary_content_bottom - Placement to add your content or snippet at bottom of the primary content.
tr_tr: astra_primary_content_bottom - İçeriği veya kod parçacığını birincil içeriğin altına ekleyebileceğiniz konum.

source: astra_primary_content_top - Placement to add your content or snippet at top of the primary content.
tr_tr: astra_primary_content_top - İçeriği veya kod parçacığını birincil içeriğin üstüne ekleyebileceğiniz konum.

source: astra_sidebars_after - Placement to add your content or snippet after closing of sidebar wrapper.
tr_tr: astra_sidebars_after - İçeriği veya kod parçacığını kenar çubuğu sarmalayıcısını kapattıktan sonra ekleyebileceğiniz konum.

source: astra_sidebars_before - Placement to add your content or snippet before opening of sidebar wrapper.
tr_tr: astra_sidebars_before - İçeriği veya kod parçacığını kenar çubuğu sarmalayıcısını açmadan önce ekleyebileceğiniz konum.

source: astra_single_header_after - Placement to add your content or snippet after single post header.
tr_tr: astra_single_header_after - İçeriği veya kod parçacığını tek gönderi ÜstAlan'ından sonra ekleyebileceğiniz konum.

source: astra_single_header_before - Placement to add your content or snippet before single post header.
tr_tr: astra_single_header_before - İçeriği veya kod parçacığını tek gönderi ÜstAlan'ından önce ekleyebileceğiniz konum.

source: astra_single_header_bottom - Placement to add your content or snippet at bottom of the single post header.
tr_tr: astra_single_header_bottom - İçeriği veya kod parçacığını tek gönderi ÜstAlan'ının altına ekleyebileceğiniz konum.

source: astra_single_header_top - Placement to add your content or snippet at top of the single post header.
tr_tr: astra_single_header_top - İçeriği veya kod parçacığını tek gönderi ÜstAlan'ının üstüne ekleyebileceğiniz konum.

source: astra_single_post_banner_breadcrumb_after - Placement to add your content after post breadcrumb for singular post.
tr_tr: astra_single_post_banner_breadcrumb_after - İçeriğinizi tekil gönderiler için gönderi içerik haritasından sonra ekleyebileceğiniz konum.

source: astra_single_post_banner_breadcrumb_before - Placement to add your content before post breadcrumb for singular post.
tr_tr: astra_single_post_banner_breadcrumb_before - İçeriğinizi tekil gönderiler için gönderi içerik haritasından önce ekleyebileceğiniz konum.

source: astra_single_post_banner_excerpt_after - Placement to add your content after post excerpt for singular post.
tr_tr: astra_single_post_banner_excerpt_after - İçeriğinizi tekil gönderi için gönderi özetinden sonra ekleyebileceğiniz konum.

source: astra_single_post_banner_excerpt_before - Placement to add your content before post excerpt for singular post.
tr_tr: astra_single_post_banner_excerpt_before - İçeriğinizi tekil gönderi için gönderi özetinden önce ekleyebileceğiniz konum.

source: astra_single_post_banner_meta_after - Placement to add your content before post meta for singular post.
tr_tr: astra_single_post_banner_meta_after - İçeriğinizi tekil gönderiler için gönderi meta verilerinden sonra ekleyebileceğiniz konum.

source: astra_single_post_banner_meta_before - Placement to add your content before post meta for singular post.
tr_tr: astra_single_post_banner_meta_before - İçeriğinizi tekil gönderiler için gönderi meta verilerinden önce ekleyebileceğiniz konum.

source: astra_single_post_banner_title_after - Placement to add your content after post title for singular post.
tr_tr: astra_single_post_banner_title_after - İçeriğinizi tekil gönderiler için gönderi başlığından sonra ekleyebileceğiniz konum.

source: astra_single_post_banner_title_before - Placement to add your content before post title for singular post.
tr_tr: astra_single_post_banner_title_before - İçeriğinizi tekil gönderiler için gönderi başlığından önce ekleyebileceğiniz konum.

source: astra_template_parts_content - Placement to add your content or snippet at top of the primary template content.
tr_tr: astra_template_parts_content - İçeriği veya kod parçacığını birincil şablon içeriğinin en üstüne ekleyebileceğiniz konum.

source: astra_template_parts_content_bottom - Placement to add your content or snippet after closing <article> tag.
tr_tr: astra_template_parts_content_bottom - İçeriği veya kod parçacığını <article> etiketini kapattıktan sonra ekleyebileceğiniz konum.

source: astra_template_parts_content_none - Placement to add your content or snippet at top of the primary content.
tr_tr: astra_template_parts_content_none - İçeriği veya kod parçacığını birincil içeriğin en üstüne ekleyebileceğiniz konum.

source: astra_template_parts_content_top - Placement to add your content or snippet at top of the primary template content.
tr_tr: astra_template_parts_content_top - İçeriği veya kod parçacığını birincil şablon içeriğinin en üstüne ekleyebileceğiniz konum.

source: Attachment
tr_tr: Ek

source: Author
tr_tr: Yazar

source: Author Archive
tr_tr: Yazar Arşivi

source: Author Avatar
tr_tr: Yazar Avatarı

source: Author Box
tr_tr: Yazar Kutusu

source: Author Info
tr_tr: Yazar Bilgisi

source: Auto
tr_tr: Otomatik

source: Auto Load Previous Posts
tr_tr: Önceki Yazıları Otomatik Yükle

source: Auto load previous posts cannot be previewed in the customizer.
tr_tr: Önceki yazıların otomatik yüklenmesi özelleştiricide önizlenemez.

source: Awaiting product image
tr_tr: Ürün görseli bekleniyor

source: Back to Cart Button
tr_tr: Sepete Geri Dön Butonu

source: Back to Cart Text
tr_tr: Sepete Geri Dön Metni

source: Back to my details
tr_tr: Ayrıntılarıma geri dön

source: Background
tr_tr: Arka plan

source: Background
tr_tr: Arka plan

source: Background Blur
tr_tr: Arka plan Bulanıklığı

source: Background Blur Intensity
tr_tr: Arka plan Bulanıklık Yoğunluğu

source: Background blur is dependent on the background color opacity
tr_tr: Arka plan bulanıklığı arka plan renginin opaklığına bağlıdır

source: Background Color
tr_tr: Arka plan Rengi

source: Background Overlay Color
tr_tr: Arka plan Kaplama Rengi

source: Background Size
tr_tr: Arka plan Boyutu

source: Background Type
tr_tr: Arka plan Türü

source: Badge
tr_tr: Rozet

source: Bag
tr_tr: Çanta

source: Basic
tr_tr: Temel

source: Basket
tr_tr: Sepet

source: Before Account Navigation
tr_tr: Hesap Navigasyonu Öncesi

source: Before Add To Cart Button
tr_tr: Sepete Ekle Butonu Öncesi

source: Before Add To Cart Form
tr_tr: Sepete Ekle Formu Öncesi

source: Before Add To Cart Quantity
tr_tr: Sepete Ekle Miktarı Öncesi

source: Before Blog Banner Breadcrumb
tr_tr: Blog Banner İçerik Haritası Öncesi

source: Before Blog Banner Description
tr_tr: Blog Banner Tanımı Öncesi

source: Before Blog Banner Title
tr_tr: Blog Banner Başlığı Öncesi

source: Before Calculate Totals
tr_tr: Toplamları Hesaplama Öncesi

source: Before Cart
tr_tr: Sepet Öncesi

source: Before Cart Contents
tr_tr: Sepet İçeriği Öncesi

source: Before Cart Table
tr_tr: Sepet Tablosu Öncesi

source: Before Cart Totals
tr_tr: Sepet Toplamları Öncesi

source: Before certain number of Heading blocks
tr_tr: Belirli sayıda Başlık bloğundan önce

source: Before Checkout Billing Form
tr_tr: Ödeme Fatura Formu Öncesi

source: Before Checkout Form
tr_tr: Ödeme Formu Öncesi

source: Before Comments
tr_tr: Yorumlar Öncesi

source: Before Content
tr_tr: İçerik Öncesi

source: Before Content While
tr_tr: İçerik Öncesi

source: Before Entry
tr_tr: Giriş Öncesi

source: Before Entry Content
tr_tr: Giriş İçeriği Öncesi

source: Before Footer
tr_tr: AltAlan Öncesi

source: Before Footer Below Container
tr_tr: AltAlan Alt Konteyner Öncesi

source: Before Footer Primary Container
tr_tr: AltAlan Birincil Konteyner Öncesi

source: Before Header
tr_tr: ÜstAlan Öncesi

source: Before Header Above Container
tr_tr: ÜstAlan Üst Konteyner Öncesi

source: Before Header Below Container
tr_tr: ÜstAlan Alt Konteyner Öncesi

source: Before HTML
tr_tr: HTML Öncesi

source: Before Main Content
tr_tr: Ana İçerik Öncesi

source: Before Masthead Toggle Buttons
tr_tr: Tabela Geçiş Butonlarından Önce

source: Before Menu Label
tr_tr: Menü Etiketi Öncesi

source: Before Order Notes
tr_tr: Sipariş Notları Öncesi

source: Before Shop Loop
tr_tr: Mağaza Döngüsü Öncesi

source: Before Shop Loop Item Title
tr_tr: Mağaza Döngüsü Öğe Başlığı Öncesi

source: Before Sidebars
tr_tr: Kenar Çubukları Öncesi

source: Before Single Header
tr_tr: Tek ÜstAlan Öncesi

source: Before Single Post Breadcrumb
tr_tr: Tek Gönderi İçerik Haritası Öncesi

source: Before Single Post Excerpt
tr_tr: Tek GÖnderi Özeti Öncesi

source: Before Single Post Featured Image
tr_tr: Tek Gönderi Öne Çıkan Görsel Öncesi

source: Before Single Post Meta
tr_tr: Tek Gönderi Meta Öncesi

source: Before Single Post Title
tr_tr: Tek Gönderi Başlığı Öncesi

source: Before Single Product
tr_tr: Tek Ürün Öncesi

source: Before Single Product Summary
tr_tr: Tek Ürün Özeti Öncesi

source: Before Template Part
tr_tr: Şablon Bölümünden Öncesi

source: Before Woo Shop Add To Cart
tr_tr: Woo Mağazası Sepete Ekle Öncesi

source: Before Woo Shop Category
tr_tr: Woo Mağazası Kategori Öncesi

source: Before Woo Shop Price
tr_tr: Woo Mağazası Fiyat Öncesi

source: Before Woo Shop Rating
tr_tr: Woo Mağazası Puanlama Öncesi

source: Before Woo Shop Title
tr_tr: Woo Mağazası Başlık Öncesi

source: Below
tr_tr: Alt

source: Below Header
tr_tr: Alt ÜstAlan

source: Below Header Colors
tr_tr: Alt ÜstAlan Renkleri

source: Below Header First Widget
tr_tr: Alt ÜstAlan İlk Bileşeni

source: Below Header Menu
tr_tr: Alt ÜstAlan Menüsü

source: Below Header Second Widget
tr_tr: Alt ÜstAlan İkinci Bileşeni

source: Below Header Submenu
tr_tr: Alt ÜstAlan Alt Menüsü

source: Below Post
tr_tr: Alt Gönderi

source: Below Post Title
tr_tr: Alt Gönderi Başlığı

source: Billing details
tr_tr: Fatura detayları

source: Block Number
tr_tr: Blok Numarası

source: Block(s)
tr_tr: Blok(lar)

source: Blog / Posts Page
tr_tr: Blog / Gönderiler Sayfası

source: Blur
tr_tr: Bulanıklık

source: Body Bottom
tr_tr: Gövde Altı

source: Body Top
tr_tr: Gövde Üstü

source: Border
tr_tr: Kenarlık

source: Border Bottom Size
tr_tr: Kenarlık Alt Boyutu

source: Border Color
tr_tr: Kenarlık Rengi

source: Border for Menu Items
tr_tr: Menü Öğeleri için Kenarlık

source: Border Radius
tr_tr: Kenarlık Yuvarlaklığı

source: Border Width
tr_tr: Kenarlık Genişliği

source: Bottom
tr_tr: Alt

source: Bottom Border
tr_tr: Alt Kenarlık

source: Bottom Border Color
tr_tr: Alt Kenarlık Rengi

source: Bottom Left
tr_tr: Alt Sol

source: Bottom Padding
tr_tr: Alt Dolgu

source: Bottom Right
tr_tr: Alt Sağ

source: Bottom Spacing
tr_tr: Alt Boşluk

source: Box Background
tr_tr: Kutu Arka planı

source: Box Hover Shadow
tr_tr: Kutu Üzerine Gelme Gölgesi

source: Box Shadow
tr_tr: Kutu Gölgesi

source: Breadcrumb
tr_tr: İçerik Haritası

source: Breadcrumb Color
tr_tr: İçerik Haritası Rengi

source: Breadcrumb Font
tr_tr: İçerik Haritası Yazı Tipi

source: Browse products
tr_tr: Ürünlere göz at

source: Button
tr_tr: Buton

source: Button Background Color
tr_tr: Buton Arka plan Rengi

source: Button Padding
tr_tr: Buton Dolgusu

source: Button Text
tr_tr: Buton Metni

source: Button Text Color
tr_tr: Buton Metin Rengi

source: Cancel
tr_tr: İptal et

source: Capitalize
tr_tr: Büyük harfle yaz

source: Cart
tr_tr: Sepet

source: Cart Actions
tr_tr: Sepet Eylemleri

source: Cart Calculate Fees
tr_tr: Sepet Ücretleri Hesapla

source: Cart Collaterals
tr_tr: Sepet Teminatları

source: Cart Color
tr_tr: Sepet Rengi

source: Cart Contents
tr_tr: Sepet İçerikleri

source: Cart Coupon
tr_tr: Sepet Kuponu

source: Cart Is Empty
tr_tr: Sepet Boş

source: Cart Reset
tr_tr: Sepet Sıfırlama

source: Cart Totals After Order Total
tr_tr: Sipariş Toplamından Sonra Sepet Toplamları

source: Cart Totals Before Order Total
tr_tr: Sipariş Toplamından Önce Sepet Toplamları

source: Cart Updated
tr_tr: Sepet Güncellendi

source: Categories
tr_tr: Kategoriler

source: Categories Exclude
tr_tr: Kategoriler Hariç Tut

source: Category
tr_tr: Kategori

source: Category Color
tr_tr: Kategori Rengi

source: Category Font
tr_tr: Kategori Yazı Tipi

source: Center
tr_tr: Orta

source: Center Bottom
tr_tr: Orta Alt

source: Center Center
tr_tr: Orta Orta

source: Center Top
tr_tr: Orta Üst

source: Change Dropdown to Buttons
tr_tr: Açılır Listeyi Butonlara Değiştir

source: Change Filter List To Buttons
tr_tr: Filtre Listesini Butonlara Değiştir

source: Change input field style for all Woocommerce pages.
tr_tr: Tüm Woocommerce sayfaları için giriş alanı stilini değiştirin.

source: Change menu highlight label text
tr_tr: Menü vurgulama etiketi metnini değiştir

source: Change sale badge ui for all products.
tr_tr: Tüm ürünler için satış rozeti kullanıcı arayüzünü değiştirin.

source: character
tr_tr: karakter

source: Check Cart Items
tr_tr: Sepet Öğelerini Kontrol Et

source: Check this if you wish to overwrite LearnDash Colors
tr_tr: LearnDash Renklerini üzerine yazmak istiyorsanız bunu işaretleyin

source: Checkout
tr_tr: Ödeme

source: Checkout After Customer Details
tr_tr: Ödeme Sonrası Müşteri Detayları

source: Checkout After Order Review
tr_tr: Ödeme Sonrası Sipariş İnceleme

source: Checkout Before Customer Details
tr_tr: Ödeme Öncesi Müşteri Detayları

source: Checkout Before Order Review
tr_tr: Ödeme Öncesi Sipariş İnceleme

source: Checkout Billing
tr_tr: Ödeme Faturalandırma

source: Checkout details
tr_tr: Ödeme detayları

source: Checkout Form Fields
tr_tr: Ödeme Formu Alanları

source: Checkout Form Width
tr_tr: Ödeme Formu Genişliği

source: Checkout Layout
tr_tr: Ödeme Düzeni

source: Checkout Notes
tr_tr: Ödeme Notları

source: Checkout Options
tr_tr: Ödeme Seçenekleri

source: Checkout Order Review
tr_tr: Ödeme Sipariş İnceleme

source: Checkout Page
tr_tr: Ödeme Sayfası

source: Checkout Shipping
tr_tr: Ödeme Gönderim

source: Choose Image
tr_tr: Görsel Seç

source: Choose Site Builder Layout Type
tr_tr: Site Oluşturucu Düzen Türü Seç

source: Choose...
tr_tr: Seç...

source: Circle
tr_tr: Daire

source: Circle Outline
tr_tr: Daire Dış Çizgili

source: Clear
tr_tr: Temizle

source: Clear color
tr_tr: Rengi temizle

source: Click
tr_tr: Tıkla

source: Click Action
tr_tr: Tıklama Eylemi

source: Click here to assign a widget for this area.
tr_tr: Bu alana bir bileşen atamak için buraya tıklayın.

source: Click to edit this element.
tr_tr: Bu öğeyi düzenlemek için tıklayın.

source: Click to pick a date
tr_tr: Bir tarih seçmek için tıklayın

source: Click To Pick Date
tr_tr: Tarih Seçmek İçin Tıklayınız

source: Click To Select Date
tr_tr: Tarih Seçmek İçin Tıklayınız

source: Close
tr_tr: Kapat

source: Close Mega Menu
tr_tr: Mega Menüyü Kapat

source: Close modal panel
tr_tr: Modal paneli kapat

source: Close Off-Canvas Sidebar
tr_tr: Off-Canvas Kenar Çubuğunu Kapat

source: Close popup
tr_tr: Popup'ı kapat

source: Color
tr_tr: Renk

source: Color Switcher
tr_tr: Renk Değiştirici

source: Color Type
tr_tr: Renk Türü

source: Color value
tr_tr: Renk değeri

source: Colors
tr_tr: Renkler

source: Colors & Background
tr_tr: Renkler & Arka plan

source: Colors and Background
tr_tr: Renkler ve Arka plan

source: Colors and background
tr_tr: Renkler ve arka plan

source: Column Divider
tr_tr: Sütun Ayırıcı

source: Column Width
tr_tr: Sütun Genişliği

source: Columns
tr_tr: Sütunlar

source: Comment
tr_tr: Yorum

source: Comments
tr_tr: Yorumlar

source: Complete
tr_tr: Tamamla

source: Configure Menu from Here.
tr_tr: Menüyü Buradan Yapılandırın.

source: Configure Palettes
tr_tr: Paletleri Yapılandır

source: Contain
tr_tr: Kapsama

source: Contained
tr_tr: Kapsanan

source: Container Animation
tr_tr: Konteyner Animasyonu

source: Container Border
tr_tr: Konteyner Kenarlığı

source: Container Spacing
tr_tr: Konteyner Aralığı

source: Content
tr_tr: İçerik

source: Content Alignment
tr_tr: İçerik Hizalama

source: Content Background
tr_tr: İçerik Arka planı

source: Content Bottom
tr_tr: İçerik Alt

source: Content Color
tr_tr: İçerik Rengi

source: Content Font
tr_tr: İçerik Yazı tipi

source: Content Font Extras
tr_tr: İçerik Yazı Tipi Ekstraları

source: Content Link
tr_tr: İçerik Bağlantısı

source: Content Loop
tr_tr: İçerik Döngüsü

source: Content Padding
tr_tr: İçerik Dolgusu

source: Content Source
tr_tr: İçerik Kaynağı

source: Content Text
tr_tr: İçerik Metni

source: Content Title
tr_tr: İçerik Başlığı

source: Content Top
tr_tr: İçerik Üst

source: Content Width
tr_tr: İçerik Genişliği

source: Continue
tr_tr: Devam et

source: Copied
tr_tr: Kopyalandı

source: Copy Shortcode
tr_tr: Kısa Kodu Kopyala

source: Copy to Clipboard
tr_tr: Panoya Kopyala

source: Corner Radius
tr_tr: Köşe Yuvarlaklığı

source: Could you please specify which plugin?
tr_tr: Hangi eklenti olduğunu belirtebilir misiniz?

source: Count Color
tr_tr: Sayım Rengi

source: Coupon Apply Text
tr_tr: Kupon Uygula Metni

source: Coupon code
tr_tr: Kupon kodu

source: Coupon Input Text
tr_tr: Kupon Giriş Metni

source: Coupon Inputs
tr_tr: Kupon Girişleri

source: Coupon Text
tr_tr: Kupon Metni

source: coupon:
tr_tr: kupon:

source: Course / Lesson
tr_tr: Kurs / Ders

source: Course Columns
tr_tr: Kurs Sütunları

source: Cover
tr_tr: Kapak

source: Create account password
tr_tr: Hesap şifresi oluştur

source: Create an account?
tr_tr: Bir hesap oluşturun?

source: Create Layout
tr_tr: Düzen Oluştur

source: Create New
tr_tr: Yeni Oluştur

source: Cross Sells
tr_tr: Çapraz Satış

source: Custom
tr_tr: Özel

source: Custom %s deleted.
tr_tr: Özel %s silindi.

source: Custom %s updated.
tr_tr: Özel %s güncellendi.

source: Custom Class
tr_tr: Özel Sınıf

source: Custom Hook
tr_tr: Özel Kanca

source: Custom Hook Name
tr_tr: Özel Kanca Adı

source: Custom Layout Settings
tr_tr: Özel Düzen Ayarları

source: Custom Menu Item
tr_tr: Özel Menü Öğesi

source: Custom Menu Text / HTML
tr_tr: Özel Menü Metni / HTML

source: Custom Size
tr_tr: Özel Boyut

source: Custom Size can be given any positive number with or without units as "5" or "5px". Default unit is "%"
tr_tr: Özel Boyut, "5" veya "5px" gibi birimlerle veya birimler olmadan herhangi bir pozitif sayı verilebilir. Varsayılan birim "%"dir.

source: Custom String
tr_tr: Özel Dize

source: Custom Template
tr_tr: Özel Şablon

source: Custom Text
tr_tr: Özel Metin

source: Custom Width
tr_tr: Özel Genişlik

source: Customer information
tr_tr: Müşteri bilgileri

source: Customer information Text
tr_tr: Müşteri bilgileri Metni

source: Customize
tr_tr: Özelleştir

source: Customize Site Header
tr_tr: Site ÜstAlan'ını Özelleştir

source: Customizer Setting
tr_tr: Özelleştirici Ayarı

source: Dark
tr_tr: Koyu

source: Dashboard
tr_tr: Kontrol Paneli

source: Dashed
tr_tr: Kesik kesik

source: Date
tr_tr: Tarih

source: Date & Time Conditions
tr_tr: Tarih ve Saat Koşulları

source: Date Archive
tr_tr: Tarih Arşivi

source: Date Box Style
tr_tr: Tarih Kutusu Stili

source: Deactivate
tr_tr: Devre dışı bırak

source: Decide whether to isolate or integrate the module with the entry content area.
tr_tr: Modülü giriş içerik alanıyla izole veya entegre edip etmeyeceğinize karar verin.

source: Default
tr_tr: Varsayılan

source: default
tr_tr: varsayılan

source: Default Color Mode
tr_tr: Varsayılan Renk Modu

source: Default Mode Icon
tr_tr: Varsayılan Mod Simgesi

source: Default Mode Label
tr_tr: Varsayılan Mod Etiketi

source: Delete
tr_tr: Sil

source: Description Colors
tr_tr: Tanımlama Renkleri

source: Design
tr_tr: Tasarım

source: Desktop
tr_tr: Masaüstü

source: Desktop + Mobile
tr_tr: Masaüstü + Mobil

source: Device Visibility
tr_tr: Cihaz Görünürlüğü

source: Different Logo for Page Header?
tr_tr: Sayfa ÜstAlan'ı için Farklı Logo?

source: Different Logo for retina devices?
tr_tr: Retina cihazlar için Farklı Logo?

source: Different Logo for Sticky Header?
tr_tr: Yapışkan ÜstAlan için Farklı Logo?

source: Disable
tr_tr: Devre dışı bırak

source: Disable Above Header
tr_tr: Üst ÜstAlan'ı devre dışı bırak

source: Disable Add To Cart Button
tr_tr: Sepete Ekle Butonunu devre dışı bırak

source: Disable Below Header
tr_tr: Alt ÜstAlan'ı devre dışı bırak

source: Disable Footer Bar
tr_tr: AltAlan Çubuğunu devre dışı bırak

source: Disable Footer Widgets
tr_tr: AltAlan Bileşenlerini devre dışı bırak

source: Disable Link
tr_tr: Bağlantıyı devre dışı bırak

source: Disable Navigation
tr_tr: Navigasyonu devre dışı bırak

source: Disable Primary Header
tr_tr: Birincil ÜstAlan'ı devre dışı bırak

source: Disable Quantity Updater
tr_tr: Miktar Güncelleyiciyi devre dışı bırak

source: Disable quantity updater fields in mini cart
tr_tr: Mini Sepetteki miktar güncelleyici alanını devre dışı bırak

source: Disabled
tr_tr: Devre dışı bırakıldı

source: Dismiss
tr_tr: Yoksay

source: Display Above Header
tr_tr: Üst ÜstAlan'ı Görüntüle

source: Display Active Filters
tr_tr: Etkin Filtreleri Görüntüle

source: Display and User Conditions
tr_tr: Görüntüleme ve Kullanıcı Koşulları

source: Display Apply Coupon Field
tr_tr: Kupon Uygula Alanını Görüntüle

source: Display Below Header
tr_tr: Alt ÜstAlan'ı Görüntüle

source: Display Breadcrumb
tr_tr: İçerik haritasını Görüntüle

source: Display Cart Title
tr_tr: Sepet Başlığını Görüntüle

source: Display Cart Totals
tr_tr: Sepet Toplamlarını Görüntüle

source: Display Conditions
tr_tr: Görüntüleme Koşulları

source: Display custom value for sale badge notification. You can use [value] shortcode to display sale percentage.
tr_tr: Satış rozeti bildirimi için özel değeri görüntüleyin. Satış yüzdesini görüntülemek için [value] kısa kodunu kullanabilirsiniz.

source: Display for Users
tr_tr: Kullanıcılar için Görüntüle

source: Display for Users:
tr_tr: Kullanıcılar için Görüntüle:

source: Display On
tr_tr: Görüntüle

source: Display on Devices:
tr_tr: Cihazlarda Görüntüle:

source: Display on Mobile Devices
tr_tr: Mobil Cihazlarda Görüntüle:

source: Display On:
tr_tr: Görüntüle:

source: Display Order Note
tr_tr: Sipariş Notunu Görüntüle

source: Display Page Title
tr_tr: Sayfa Başlığını Görüntüle

source: Display Product Images
tr_tr: Ürün Görsellerini Görüntüle

source: Display Related Products
tr_tr: İlgili Ürünleri Görüntüle

source: Display Rules
tr_tr: Kuralları Görüntüle

source: Display steps navigation at top of the cart, checkout & thank you page.
tr_tr: Sipariş adımları navigasyonunu, alışveriş sepetinin, ödeme sayfasının ve teşekkür sayfasının en üstünde görüntüleyin.

source: Display Student's Gravatar in Primary Header
tr_tr: Öğrencinin Gravatarını Birincil ÜstAlan'da Göster

source: Display Tabs Vertically
tr_tr: Sekmeleri Dikey Olarak Görüntüle

source: Display Up Sells
tr_tr: Üst Satışları Görüntüle

source: Distraction Free Checkout
tr_tr: Dikkat Dağıtıcı Olmayan Ödeme

source: Distraction Free Learning
tr_tr: Dikkat Dağıtıcı Olmayan Öğrenme

source: Distributed
tr_tr: Dağıtık

source: Divider
tr_tr: Ayırıcı

source: Divider %s
tr_tr: Ayırıcı %s

source: Divider Color
tr_tr: Ayırıcı Renk

source: Do Not Display On
tr_tr: Görüntüleme

source: Do Not Display On:
tr_tr: Görüntüleme:

source: Dotted
tr_tr: Noktalı

source: Double
tr_tr: Çift
