Repository: enginenginer/wp-turkce-ceviri
Catalog: plugins/astra-pro/4.11.2/loco-import/astra-addon-*.po
Languages: tr_tr

source: Review Order Before Submit
tr_tr: Gönderimden Önce Siparişi İncele

source: Right
tr_tr: Sağ

source: Right Bottom
tr_tr: Sağ Alt

source: Right Center
tr_tr: Sağ Orta

source: Right Content
tr_tr: Sağ İçerik

source: Right Top
tr_tr: Sağ Üst

source: Rollback
tr_tr: Geri al

source: Rollback %1$s to version %2$s
tr_tr: %1$s'yi %2$s sürümüne geri al

source: Rollback %s Version
tr_tr: Geri Alma %s Sürümü

source: Rollback to Previous Version
tr_tr: Önceki Sürüme Geri Al

source: Row Reverse
tr_tr: Satır Ters

source: Row Width
tr_tr: Satır Genişliği

source: Sale % Value
tr_tr: İndirim % Değeri

source: Sale Badge Color
tr_tr: İndirim Rozeti Rengi

source: Sale Bubble Style
tr_tr: İndirim Balonu Stili

source: Sale Notifications
tr_tr: İndirim Bildirimleri

source: Sale!
tr_tr: İndirim!

source: Save
tr_tr: Kaydet

source: Save Changes
tr_tr: Değişiklikleri Kaydet

source: Saved
tr_tr: Kaydedildi

source: Saving
tr_tr: Kaydediliyor

source: Saving ..
tr_tr: Kaydediliyor ..

source: Saving...
tr_tr: Kaydediliyor...

source: Scroll
tr_tr: Kaydır

source: Scrollbar Max Height
tr_tr: Kaydırma Çubuğu Maksimum Yüksekliği

source: Search
tr_tr: Ara

source: Search Box
tr_tr: Arama Kutusu

source: Search Height
tr_tr: Arama Yüksekliği

source: Search Icon
tr_tr: Arama Simgesi

source: Search Layout
tr_tr: Arama Düzeni

source: Search Page
tr_tr: Arama Sayfası

source: Search Page Header
tr_tr: Arama Sayfası ÜstAlan'ı

source: Search pages / post / categories
tr_tr: Ara sayfa / gönderi / kategori

source: Search Pages/ Posts
tr_tr: Ara Sayfalar / Gönderiler

source: Search Pages/ Posts / Reusable Blocks
tr_tr: Ara Sayfalar/ Gönderiler / Tekrar Kullanılabilir Bloklar

source: Search Style
tr_tr: Arama Stili

source: Search...
tr_tr: Ara...

source: Searching…
tr_tr: Aranıyor...

source: Secondary Color
tr_tr: İkincil Renk

source: Section 1
tr_tr: Bölüm 1

source: Section 2
tr_tr: Bölüm 2

source: Section Placement
tr_tr: Bölüm Konumu

source: Secure Payments
tr_tr: Güvenli Ödeme

source: Select
tr_tr: Seç

source: Select a country / region&hellip; *
tr_tr: Bir ülke / bölge seçin… *

source: Select Account
tr_tr: Hesap Seçin

source: Select an option&hellip; *
tr_tr: Bir seçenek seçin… *

source: Select Animation
tr_tr: Animasyon Seç

source: Select Background Image
tr_tr: Arka Plan Görseli Seç

source: Select Color
tr_tr: Renk Seç

source: Select default color
tr_tr: Varsayılan rengi seç

source: Select device for where this custom layout should appear
tr_tr: Bu özel düzenin görüneceği cihazı seçin

source: Select Device for where this Custom Layout should appear.
tr_tr: Bu Özel Düzenin görüneceği Cihazı seçin.

source: Select Icon
tr_tr: Simge Seç

source: Select Image
tr_tr: Görsel Seç

source: Select Languages
tr_tr: Dilleri Seç

source: Select logo
tr_tr: Logo seç

source: Select Primary Menu
tr_tr: Birincil Menü Seç

source: Select Template
tr_tr: Şablon Seç

source: Select Time Duration in which this Custom Layout should appear.
tr_tr: Bu Özel Düzenin görüneceği Zaman Süresini seçin.

source: Separated
tr_tr: Ayrık

source: Separator Color
tr_tr: Seperatör Rengi

source: Settings
tr_tr: Ayarlar

source: Share
tr_tr: Paylaş

source: Share your love
tr_tr: Sevginizi paylaşın

source: Shipping
tr_tr: Gönderim

source: Shop Filter Button
tr_tr: Mağaza Filtre Butonu

source: Shop Filter Button Text
tr_tr: Mağaza Filtre Buton Metni

source: Shop Filters
tr_tr: Mağaza Filtreleri

source: Shop Pagination
tr_tr: Mağaza Sayfalandırması

source: Shop Pagination Style
tr_tr: Mağaza Sayfalandırma Stili

source: Shop Structure Options
tr_tr: Mağaza Yapı Seçenekleri

source: Shopping Cart
tr_tr: Alışveriş Sepeti

source: Short Description
tr_tr: Kısa Açıklama

source: Shortcode
tr_tr: Kısa Kod

source: Show Comments
tr_tr: Yorumları Göster

source: Show Country Flag
tr_tr: Ülke Bayraklarını Göster

source: Show Featured Product
tr_tr: Öne Çıkan Ürünü Göster

source: Show featured product inside flyout cart when cart is empty
tr_tr: Sepet boşken kayan sepette öne çıkan ürünü göster

source: Show Language Code
tr_tr: Dil Kodunu Göster

source: Show Menu On
tr_tr: Menüyü Göster

source: Show Name
tr_tr: İsmi Göster

source: Show Order Summary
tr_tr: Sipariş Özetini Göster

source: Show Summary Text
tr_tr: Özet Metni Göster

source: Show Translated Name
tr_tr: Çeviri İsmini Göster

source: Shrink
tr_tr: Küçülme

source: Sidebar
tr_tr: Kenar Çubuğu

source: Sidebar Spacing
tr_tr: Kenar Çubuğu Boşluğu

source: Simple Add To Cart
tr_tr: Basit Sepete Ekle

source: Single
tr_tr: Tek

source: Single Header Bottom
tr_tr: Tek ÜstAlan Alt

source: Single Header Top
tr_tr: Tek ÜstAlan Üst

source: Single Product Gallery
tr_tr: Tek Ürün Galerisi

source: Single Product Summary
tr_tr: Tek Ürün Özeti

source: Single Template
tr_tr: Tek Şablon

source: Site Builder
tr_tr: Site Oluşturucu

source: Site Header
tr_tr: Site ÜstAlan

source: Site Identity
tr_tr: Site Kimliği

source: Site Identity Space
tr_tr: Site Kimlik Alanı

source: Site Layout
tr_tr: Site Düzeni

source: Site Navigation
tr_tr: Site Navigasyonu

source: Site Tagline Color
tr_tr: Site Sloganı Rengi

source: Site Title Color
tr_tr: Site Başlığı Rengi

source: Site Title Hover Color
tr_tr: Site Başlığı Üzerine Gelme Rengi

source: Size
tr_tr: Boyut

source: Size
tr_tr: Boyut

source: Skip & Deactivate
tr_tr: Atla & Devre Dışı Bırak

source: Slide
tr_tr: Slayt

source: Slide Down
tr_tr: Aşağı Kaydır

source: Slide In Cart
tr_tr: Sepete Kaydır

source: Slide Search
tr_tr: Slayt Arama

source: Slide Up
tr_tr: Yukarı Kaydır

source: Small
tr_tr: Küçük

source: Smaller
tr_tr: Çok Küçük

source: Social Icons
tr_tr: Sosyal Simgeler

source: Social Sharing
tr_tr: Sosyal Paylaşım

source: Solid
tr_tr: Düz

source: Sorry, something went wrong.
tr_tr: Üzgünüz, bir sorun oluştu.

source: Sorry, you are not allowed to do this operation.
tr_tr: Üzgünüz, bu işlemi yapmanıza izin verilmiyor.

source: Sorry, you are not allowed to move this item to the Trash.
tr_tr: Üzgünüz, bu öğeyi Çöp Kutusuna taşımanıza izin verilmiyor.

source: Sorry, you cannot list resources.
tr_tr: Üzgünüz, kaynakları listeleyemezsiniz.

source: Sorting
tr_tr: Sıralama

source: Space Outside Body
tr_tr: Gövde Dışı Boşluk

source: Spacing
tr_tr: Aralık

source: Spacing can be given any positive number with or without units as "5" or "5px". Default unit is "px"
tr_tr: Aralık, "5" veya "5px" olarak birimli veya birimsiz herhangi bir pozitif sayı olarak verilebilir. Varsayılan birim "px"tir.

source: Spacing can be given any positive number with or without units as &quot;5&quot; or &quot;5px&quot;. Default unit is &quot;px&quot;
tr_tr: Boşluk, "5" veya "5px" olarak birimli veya birimsiz herhangi bir pozitif sayı olarak verilebilir. Varsayılan birim "px"tir

source: Special Pages
tr_tr: Özel Sayfalar

source: Specific Pages / Posts / Taxonomies, etc.
tr_tr: Belirli Sayfalar / Yazılar / Taksonomiler, vb.

source: Specific Target
tr_tr: Belirli Hedef

source: Spectra – Gutenberg Blocks
tr_tr: Spectra – Gutenberg Blokları

source: Spectra – WordPress Gutenberg Blocks plugin can help you take full advantage of Custom Layouts.
tr_tr: Spectra – WordPress Gutenberg Blokları eklentisi, Özel Düzenlerden tam olarak yararlanmanıza yardımcı olabilir.

source: Split
tr_tr: Ayır

source: Spread
tr_tr: Yay

source: Square
tr_tr: Kare

source: Square Outline
tr_tr: Kare Dış Çizgili

source: Stack
tr_tr: Üst üste

source: Stack On
tr_tr: Üst Üste Diz

source: Stacked
tr_tr: Üst Üste

source: Start customizing every part of your website.
tr_tr: Web sitenizin her bölümünü özelleştirmeye başlayın.

source: Start Date/Time
tr_tr: Başlangıç Tarihi/Saati

source: Start Date/Time:
tr_tr: Başlangıç Tarihi/Saati:

source: Start Date:
tr_tr: Başlangıç Tarihi:

source: Starter Templates Branding
tr_tr: Başlangıç Şablonları Markalama

source: Status -
tr_tr: Durum -

source: Status:
tr_tr: Durum:

source: Step One Sub Title
tr_tr: Birinci Adım Alt Başlık

source: Step One Title
tr_tr: Birinci Adım Başlık

source: Step Two Sub Title
tr_tr: İkinci Adım Alt Başlık

source: Step Two Title
tr_tr: Birinci Adım Başlık

source: Steps Font Case
tr_tr: Adım Yazısı Harf Biçimi

source: Steps Navigation
tr_tr: Adımlar Navigasyonu

source: Steps Navigation Styling
tr_tr: Adımlar Navigasyon Stili

source: Steps Size
tr_tr: Adımlar Boyutu

source: Stick
tr_tr: Yapışkan Yap

source: Stick Above Header
tr_tr: ÜstAlan Üstünü Yapışkan Yap

source: Stick Add to Cart Button
tr_tr: Sepete Ekle Butonunu Yapışkan Yap

source: Stick Below Header
tr_tr: ÜstAlan Altını Yapışkan Yap

source: Stick On
tr_tr: Yapışkan Alan

source: Stick Primary Header
tr_tr: Birincil ÜstAlan'ı Yapışkan Yap

source: Sticks the product summary on the top while scrolling.
tr_tr: Kaydırırken ürün özetini en üste yapışkan hale getirir.

source: Sticky Cart Totals
tr_tr: Yapışkan Sepet Toplamları

source: Sticky Header
tr_tr: Yapışkan ÜstAlan

source: Sticky Header
tr_tr: Yapışkan ÜstAlan

source: Sticky Header Button
tr_tr: Yapışkan ÜstAlan Butonu

source: Sticky Header Option
tr_tr: Yapışkan ÜstAlan Seçeneği

source: Sticky Header Options
tr_tr: Yapışkan ÜstAlan Seçenekleri

source: Sticky Header Padding
tr_tr: Yapışkan ÜstAlan Dolgusu

source: Sticky Image Top Offset
tr_tr: Yapışkan Görsel Üst Mesafesi

source: Sticky Logo
tr_tr: Yapışkan Logo

source: Sticky Logo Width
tr_tr: Yapışkan Logo Genişliği

source: Sticky Product Summary
tr_tr: Yapışkan Ürün Özeti

source: Sticky Retina Logo
tr_tr: Yapışkan Retina Logo

source: Sticky Settings
tr_tr: Yapışkan Ayarlar

source: Student View
tr_tr: Öğrenci Görünümü

source: Style
tr_tr: Stil

source: Style 1
tr_tr: Stil 1

source: Style 2
tr_tr: Stil 2

source: Stylish, Lightning Fast & Easily Customizable!
tr_tr: Şık, Işık Hızında & Kolayca Özelleştirilebilir!

source: Submenu
tr_tr: Alt Menü

source: Submenu Background Color
tr_tr: Alt Menü Arka Plan Rengi

source: Submenu Color
tr_tr: Alt Menü Rengi

source: Submenu Colors
tr_tr: Alt Menü Renkleri

source: Submenu Container Animation
tr_tr: Alt Menü Konteyner Animasyonu

source: Submenu Divider
tr_tr: Alt Menü Ayırıcı

source: Submenu Font
tr_tr: Alt Menü Yazı Tipi

source: Submenu Link / Text Color
tr_tr: Alt Menü Bağlantı / Metin Rengi

source: Submenu Link Active Color
tr_tr: Alt Menü Bağlantısı Etkin Renk

source: Submenu Link Hover Color
tr_tr: Alt Menü Bağlantısı Üzerine Gelme Rengi

source: Submenu Space
tr_tr: Alt Menü Alanı

source: Submenu Spacing
tr_tr: Alt Menü Aralığı

source: Submit & Deactivate
tr_tr: Gönder & Devre Dışı Bırak

source: Successfully saved!
tr_tr: Başarıyla kaydedildi!

source: SVG icons are currently disabled. To enable them, use the filter `%s`.
tr_tr: SVG simgeleri şu anda devre dışı. Bunları etkinleştirmek için `%s` filtresini kullanın.

source: Swap Images
tr_tr: Görselleri Değiştir

source: Swap Sections on Mobile Devices
tr_tr: Mobil Cihazlarda Bölümleri Değiştir

source: Switch to %s palette
tr_tr: %s paletine geç

source: Switch to Table View
tr_tr: Tablo Görünümüne Geç

source: System Default
tr_tr: Sistem Varsayılanı

source: Table Border Radius
tr_tr: Tablo Kenarlık Yuvarlaklığı

source: Tag
tr_tr: Etiket

source: Tagline
tr_tr: Slogan

source: Tags
tr_tr: Etiketler

source: Tags Exclude
tr_tr: Etiketleri Hariç Tut

source: Take custom menu item outside
tr_tr: Özel menü öğesini dışarıya taşı

source: Targer header based on user role.
tr_tr: Kullanıcı rolüne göre hedef ÜstAlan.

source: Target this Custom Layout based on user role.
tr_tr: Bu Özel Düzeni kullanıcı rolüne göre hedefleyin.

source: Taxonomy Background
tr_tr: Taksonomi Arka Planı

source: Taxonomy Border Color
tr_tr: Taksonomi Kenarlık Rengi

source: Taxonomy Color
tr_tr: Taksonomi Rengi

source: Taxonomy Font
tr_tr: Taksonomi Yazı Tipi

source: Taxonomy Text Color
tr_tr: Taksonomi Metin Rengi

source: Template
tr_tr: Şablon

source: Template Parts Content
tr_tr: Şablon Bölümleri İçeriği

source: Template Parts Content Bottom
tr_tr: Şablon Bölümleri İçeriği Alt

source: Template Parts Content None
tr_tr: Şablon Bölümleri İçeriği Yok

source: Template Parts Content Top
tr_tr: Şablon Bölümleri İçeriği Üst

source: Template Type
tr_tr: Şablon Türü

source: Text
tr_tr: Metin

source: Text / HTML
tr_tr: Metin / HTML

source: Text / Link
tr_tr: Metin / Bağlantı

source: Text / Placeholder Color
tr_tr: Metin / Yer Tutucu Rengi

source: Text Color
tr_tr: Metin Rengi

source: Text Font
tr_tr: Metin Yazı Tipi

source: Text Transform
tr_tr: Metin Dönüşümü

source: Text/HTML
tr_tr: Metin/HTML

source: Text/Link
tr_tr: Metin/Bağlantı

source: The Color Switcher feature is not fully compatible with your current Astra theme version %s. Please update your theme to the latest version for full compatibility.
tr_tr: Renk Değiştirici özelliği mevcut Astra tema sürümünüz %s ile tam uyumlu değil. Lütfen tam uyumluluk için temanızı en son sürüme güncelleyin.

source: The Image option cannot be sortable if the Product Style is selected to the List Style
tr_tr: Ürün Stili Liste Stili olarak seçilirse Görüntü seçeneği sıralanabilir olamaz

source: The plugin isn't working properly.
tr_tr: Eklenti düzgün çalışmıyor.

source: The recommended icon should have some background to get adjust properly on white background too.
tr_tr: Önerilen simgenin beyaz zemine düzgün şekilde ayarlanabilmesi için bir arka plana sahip olması gerekir.

source: The recommended image size is 1200px wide by 900px tall.
tr_tr: Önerilen görsel boyutu 1200px genişliğinde ve 900px yüksekliğindedir.

source: The results could not be loaded.
tr_tr: Sonuçlar yüklenemedi.

source: The same display setting is already exist in %s post/s.
tr_tr: Aynı görüntü ayarı %s gönderisinde zaten mevcut.

source: The selected end date occurs before your start date. Choose the end date and time which is later than the start date and time.
tr_tr: Seçilen bitiş tarihi başlangıç tarihinizden önce gerçekleşir. Başlangıç tarihi ve saatinden sonra olan bitiş tarihini ve saatini seçin.

source: The shortcode is designed to include the custom layout wherever it is used, regardless of the display conditions. Ensure you add the shortcode to the desired post or page.
tr_tr: Kısa kod, görüntüleme koşullarından bağımsız olarak, kullanıldığı her yerde özel düzeni içerecek şekilde tasarlanmıştır. Kısa kodu istediğiniz gönderiye veya sayfaya eklediğinizden emin olun.

source: Theme Description
tr_tr: Tema Açıklaması

source: Theme Icon URL
tr_tr: Tema Simge URL'si

source: Theme Name
tr_tr: Tema Adı

source: Theme Screenshot URL
tr_tr: Tema Ekran Görüntüsü URL'si

source: These design choices are applicable to both the Author Box and post Social Sharing elements.
tr_tr: Bu tasarım seçimleri hem Yazar Kutusu hem de gönderi Sosyal Paylaşım öğeleri için geçerlidir.

source: Thickness
tr_tr: Kalınlık

source: This %s will not appear at these locations.
tr_tr: Bu %s bu konumlarda görünmeyecektir.

source: This Advanced Header will not appear at these locations.
tr_tr: Bu Gelişmiş ÜstAlan bu konumlarda görünmeyecektir.

source: this article
tr_tr: bu makale

source: This Custom Layout will not appear at these locations.
tr_tr: Bu Özel Düzen bu konumlarda görünmeyecektir.

source: This custom size will be used for the title area and content before featured images.
tr_tr: Bu özel boyut, öne çıkan görsellerden önceki başlık alanı ve içerik için kullanılacaktır.

source: This is a temporary deactivation for testing.
tr_tr: Bu, test için geçici bir devre dışı bırakmadır.

source: This option applies solely to post cards without a featured image.
tr_tr: Bu seçenek yalnızca öne çıkan görseli olmayan kartpostallar için geçerlidir.

source: This option reverses the position of post-content and featured image.
tr_tr: Bu seçenek, gönderi içeriğinin ve öne çıkan görselin konumunu tersine çevirir.

source: This option will be applicable only for the posts/pages created with the block editor.
tr_tr: Bu seçenek sadece blok düzenleyici ile oluşturulan yazılar/sayfalar için geçerli olacaktır.

source: This option will not work on full width layouts.
tr_tr: Bu seçenek tam genişlikteki düzenlerde çalışmaz.

source: This plugin is an add-on for the Astra WordPress Theme. It offers premium features & functionalities that enhance your theming experience at next level.
tr_tr: Bu eklenti Astra WordPress Teması için bir eklentidir. Tema deneyiminizi bir üst seviyeye taşıyan premium özellikler ve işlevler sunar.

source: This sidebar will show product filters on Shop page. Uncheck "Disable Off Canvas" option from `Customizer > Layout > Woocommerce > Shop` to enable this on Shop page.
tr_tr: Bu kenar çubuğu, Mağaza sayfasında ürün filtrelerini gösterecektir. Mağaza sayfasında bunu etkinleştirmek için `Özelleştirici > Düzen > Woocommerce > Mağaza` bölümünden "Off Canvas'ı Devre Dışı Bırak" seçeneğinin işaretini kaldırın.

source: This user is already registered. Please enter the password to continue.
tr_tr: Bu kullanıcı zaten kayıtlı. Devam etmek için lütfen şifreyi girin.

source: This will be applicable for all sites from the network.
tr_tr: Bu durum ağdaki tüm siteler için geçerli olacaktır.

source: This will not work if Masonry Layout is enabled.
tr_tr: Duvar Düzeni etkinleştirildiğinde bu çalışmaz.

source: This will not work if the number of columns is set to 1 or Masonry Layout is enabled.
tr_tr: Sütun sayısı 1 olarak ayarlandığında veya Duvar Düzeni etkinleştirildiğinde bu çalışmaz.

source: This will not work if the number of columns is set to 1.
tr_tr: Sütun sayısı 1 olarak ayarlandığında bu çalışmayacaktır.

source: Thumbnail Columns
tr_tr: Küçük Resim Sütunları

source: Time Duration
tr_tr: Süre

source: Time Event
tr_tr: Zaman Olayı

source: Time Rule:
tr_tr: Zaman Kuralı:

source: Timezone:
tr_tr: Zaman dilimi:

source: Title
tr_tr: Başlık

source: Title Color
tr_tr: Başlık Rengi

source: Title Font
tr_tr: Başlık Yazı Tipi

source: Toggle Button
tr_tr: Geçiş Butonu

source: Toggle Button Color
tr_tr: Geçiş Butonu Rengi

source: Toggle Button Style
tr_tr: Geçiş Butonu Stili

source: Toolbar Structure
tr_tr: Araç Çubuğu Yapısı

source: Top
tr_tr: Üst

source: Top & Bottom Margin
tr_tr: Üst & Alt Marj

source: Top Border
tr_tr: Üst Kenarlık

source: Top Border Width
tr_tr: Üst Kenarlık Genişliği

source: Top Collapsible
tr_tr: Üst Katlanabilir

source: Top left
tr_tr: Üst Sol

source: Top Padding
tr_tr: Üst Dolgu

source: Top Right
tr_tr: Üst Sağ

source: Top Spacing
tr_tr: Üst Boşluk

source: Transparent Header
tr_tr: Şeffaf ÜstAlan

source: Trigger your content or snippet on your custom action.
tr_tr: İçeriği veya kod parçacığını özel eyleminizde tetikleyin.

source: Two Column Layout
tr_tr: İki Sütunlu Düzen

source: Two Step Checkout
tr_tr: İki Adımlı Ödeme

source: Type
tr_tr: Tür

source: Typography
tr_tr: Tipografi

source: Untitled
tr_tr: Başlıksız

source: Update Layout
tr_tr: Düzeni Güncelle

source: Update Page Header
tr_tr: Sayfa ÜstAlan'ını Güncelle

source: Uppercase
tr_tr: Büyük harf

source: Usage Tracking
tr_tr: Kullanım Takibi

source: Use Labels as Placeholders
tr_tr: Etiketleri Yer Tutucu Olarak Kullanın

source: Use WooCommerce Account Menu
tr_tr: WooCommerce Hesap Menüsünü Kullan

source: User Roles
tr_tr: Kullanıcı Rolleri

source: Username or Email Address
tr_tr: Kullanıcı Adı veya E-Posta Adresi

source: Users
tr_tr: Kullanıcılar

source: Value
tr_tr: Değer

source: Version Control
tr_tr: Sürüm Kontrolü

source: Vertical
tr_tr: Dikey

source: Vertical Content alignment
tr_tr: Dikey İçerik hizalama

source: Vertical Padding
tr_tr: Dikey Dolgu

source: Vertical Slider
tr_tr: Dikey Slaydır

source: View
tr_tr: Görünüm

source: View Astra Pro settings
tr_tr: Astra Pro ayarlarını görüntüle

source: View cart
tr_tr: Sepeti görüntüle

source: View Layout
tr_tr: Düzeni Görüntüle

source: Visibility
tr_tr: Görünürlük

source: Visible
tr_tr: Görünür

source: Visible On
tr_tr: Görünür

source: Visitor View
tr_tr: Ziyaretçi Görünümü

source: Where to ship it?
tr_tr: Nereye gönderilecek?

source: While previewing a new theme, you can continue to tailor things like widgets and menus, and explore theme-specific options.
tr_tr: Yeni bir temanın önizlemesini yaparken, bileşenler ve menüler gibi şeyleri kişiselleştirmeye devam edebilir ve temaya özgü seçenekleri keşfedebilirsiniz.

source: White Label
tr_tr: Beyaz Etiket

source: White Label removes any links to Astra website and change the identity in the dashboard. This setting is mostly used by agencies and developers who are building websites for clients.
tr_tr: Beyaz Etiket, Astra web sitesine olan tüm bağlantıları kaldırır ve panodaki kimliği değiştirir. Bu ayar çoğunlukla müşteriler için web siteleri oluşturan ajanslar ve geliştiriciler tarafından kullanılır.

source: Widget
tr_tr: Bileşen

source: Widget Content Font
tr_tr: Bileşen İçerik Yazı Tipi

source: Widget Font Size
tr_tr: Bileşen Yazı Tipi Boyutu

source: Widget List
tr_tr: Bileşen Listesi

source: Widget Title Font
tr_tr: Bİleşen Başlık Yazı Tipi

source: Widget Title Size
tr_tr: Bileşen Başlık Boyutu

source: Width
tr_tr: Genişlik

source: Woo Checkout Footer Content Bottom
tr_tr: Woo Ödeme AltAlan İçeriği Alt

source: Woo Checkout Footer Content Top
tr_tr: Woo Ödeme AltAlan İçeriği Üst

source: Woo Checkout Masthead Bottom
tr_tr: Woo Ödeme Tabela Alt

source: Woo Checkout Masthead Top
tr_tr: Woo Ödeme Tabela Üst

source: WooCommerce - Account
tr_tr: WooCommerce - Hesap

source: WooCommerce - Cart
tr_tr: WooCommerce - Sepet

source: WooCommerce - Checkout
tr_tr: WooCommerce - Ödeme

source: WooCommerce - Distraction Free Checkout
tr_tr: WooCommerce - Dikkat Dağıtıcı Olmayan Ödeme

source: WooCommerce - Global
tr_tr: WooCommerce - Küresel

source: WooCommerce - Product
tr_tr: WooCommerce - Ürün

source: WooCommerce - Shop
tr_tr: WooCommerce - Mağaza

source: WooCommerce Shop Page
tr_tr: WooCommerce Mağaza Sayfası

source: wp_footer - Placement to add your content or snippet at end of the document.
tr_tr: wp_footer - İçeriği veya parçacığı belgenin sonuna ekleyebileceğiniz konum.

source: wp_head - Action to add custom style, script and meta at the bottom of <head> tag.
tr_tr: wp_head - <head> etiketinin altına özel stil, betik ve meta ekleme eylemi.

source: Yes
tr_tr: Evet

source: Yes! Allow it
tr_tr: Evet! İzin ver

source: Yes! I want this offer!
tr_tr: Evet! Bu teklifi istiyorum!

source: You are using
tr_tr: Kullanıyorsunuz

source: You are using %s.
tr_tr: %s kullanıyorsunuz.

source: You can merge menu with primary menu in mobile devices by enabling this option.
tr_tr: Bu seçeneği etkinleştirerek mobil cihazlarda menüyü birincil menüyle birleştirebilirsiniz.

source: You can only select
tr_tr: Sadece seçebilirsiniz

source: You do not have permission to delete this item.
tr_tr: Bu öğeyi silme yetkiniz yok.

source: You searched for
tr_tr: Aradığınız

source: Your Cart Is Empty Let's Fix That.
tr_tr: Sepetiniz Boş, Hadi Bunu Düzeltelim.

source: Your License
tr_tr: Lisansınız

source: Your license is active.
tr_tr: Lisansınız aktiftir.

source: Your order
tr_tr: Siparişiniz

source: Zoom
tr_tr: Yakınlaştır

source: Zoom Fade
tr_tr: Yakınlaştırma Solması

source: « Back to Cart
tr_tr: « Sepete Geri Dön

source: — Select —
tr_tr: - Seç -
