Repository: enginenginer/wp-turkce-ceviri
Catalog: plugins/astra-pro/4.11.2/loco-import/astra-addon-*.po
Languages: tr_tr

source: Know More.
tr_tr: Daha Fazlasını Öğrenin.

source: This will be applicable for all sites from the network.
tr_tr: Bu durum ağdaki tüm siteler için geçerli olacaktır.

source: Welcome Back %1$s (%2$s)
tr_tr: Hoş Geldiniz %1$s (%2$s)

source: | Customize
tr_tr: | Özelleştir

source: | Settings
tr_tr: | Ayarlar

source: %1$s for %2$s item
tr_tr: %2$s öğe için %1$s

source: %1$s Menu Settings
tr_tr: %1$s Menü Ayarları

source: %1$s restored to revision from %2$s
tr_tr: %1$s, %2$s sürümünden geri yüklendi

source: %s does not exist.
tr_tr: %s mevcut değil.

source: %s draft updated.
tr_tr: %s taslağı güncellendi.

source: %s loads the CSS and JS inline on the page by default. If you want to generate separate CSS and JS files for individual addons, enable this option.
tr_tr: %s, CSS ve JS'yi varsayılan olarak sayfada satır içi olarak yükler. Tekil eklentiler için ayrı CSS ve JS dosyaları oluşturmak istiyorsanız, bu seçeneği etkinleştirin.

source: %s Menu Options
tr_tr: %s Menü Seçenekleri

source: %s published.
tr_tr: %s yayınlandı.

source: %s saved.
tr_tr: %s kaydedildi.

source: %s scheduled for.
tr_tr: %s için planlandı.

source: %s submitted.
tr_tr: %s gönderildi.

source: %s updated.
tr_tr: %s güncellendi.

source: (no title)
tr_tr: (başlık yok)

source: (untitled)
tr_tr: (başlıksız)

source: 404 Not Found!
tr_tr: 404 Bulunamadı!

source: 404 Page
tr_tr: 404 Sayfa

source: 404 Page Display Settings
tr_tr: 404 Sayfa Görüntüleme Ayarları

source: <b>Note:</b> For responsive devices, the menu will be replaced with the LifterLMS "My Account" link.
tr_tr: <b>Not:</b> Duyarlı cihazlarda menü, LifterLMS "Hesabım" bağlantısıyla değiştirilecektir.

source: <b>Note:</b> For responsive devices, the menu will be replaced with the Link provided in the Link Tab.
tr_tr: <b>Not:</b> Duyarlı cihazlarda menü, Bağlantı Sekmesinde sağlanan Bağlantı ile değiştirilecektir.

source: <b>Note:</b> For responsive devices, the menu will be replaced with the WooCommerce "My Account" link.
tr_tr: <b>Not:</b> Duyarlı cihazlarda menü, WooCommerce "Hesabım" bağlantısıyla değiştirilecektir.

source: `System Default` adapts to your device's and browser's light or dark mode setting automatically.
tr_tr: `Sistem Varsayılanı` cihazınızın ve tarayıcınızın açık veya koyu mod ayarına otomatik olarak uyum sağlar.

source: About The Author
tr_tr: Yazar Hakkında

source: Above
tr_tr: Üstünde

source: Above Header
tr_tr: Üst ÜstAlan

source: Above Header Colors
tr_tr: Üst ÜstAlan Renkleri

source: Above Header First Widget
tr_tr: Üst ÜstAlan İlk Bileşeni

source: Above Header Menu
tr_tr: Üst ÜstAlan Menüsü

source: Above Header Second Widget
tr_tr: Üst ÜstAlan İkinci Bileşeni

source: Accordion
tr_tr: Akordiyon

source: Accordion Inside Summary
tr_tr: Akordiyon İç Özeti

source: Account Navigation
tr_tr: Hesap Navigasyonu

source: Account username
tr_tr: Hesap kullanıcı adı

source: Action
tr_tr: Aksiyon

source: Activate
tr_tr: Etkinleştir

source: Activate %s to get professional support and automatic updates from your WordPress dashboard.
tr_tr: WordPress panonuzdan profesyonel destek ve otomatik güncellemeler almak için %s'yi etkinleştirin.

source: Active
tr_tr: Etkin

source: Active / Hover
tr_tr: Aktif / Üzerine Gelme

source: Active/Hover
tr_tr: Aktif/Üzerine Gelme

source: Add content before
tr_tr: Öncesine içerik ekle

source: Add content before Heading Block(s)
tr_tr: ÜstAlan Blok(lar)undan önce içerik ekle

source: Add Custom HTML
tr_tr: Özel HTML Ekle

source: Add Display Rule
tr_tr: Görüntüleme Kuralı Ekle

source: Add Exclusion Rule
tr_tr: Hariç Tutma Kuralı Ekle

source: Add layout after
tr_tr: Sonrasına düzen ekle

source: Add layout after block(s)
tr_tr: Blok(lar)dan sonra düzen ekle

source: Add Location Rule
tr_tr: Konum Kuralı Ekle

source: Add locations for where this %s should appear.
tr_tr: Bu %s'nin nerede görüneceğini gösteren konumları ekleyin.

source: Add locations for where this Advanced Header should appear.
tr_tr: Bu Gelişmiş ÜstAlan'ın nerede görüneceğini belirten konumları ekleyin.

source: Add locations for where this Custom Layout should appear.
tr_tr: Bu Özel Düzen'in nerede görüneceğini belirten konumları ekleyin.

source: Add New
tr_tr: Yeni ekle

source: Add Rule
tr_tr: Kural ekle

source: Add Space Between Posts
tr_tr: Gönderiler Arasına Boşluk Ekle

source: Add To Cart
tr_tr: Sepete ekle

source: Add To Cart Action
tr_tr: Sepete Ekle Eylemi

source: Add User Rule
tr_tr: Kullanıcı Kuralı Ekle

source: Add Widget
tr_tr: Bleşen Ekle

source: Adds a product navigation control on the top of product summary section.
tr_tr: Ürün özeti bölümünün üst kısmına bir ürün gezinme denetimi ekler.

source: Adds back to cart button below place order button.
tr_tr: Sipariş ver butonunun altına sepete geri dön butonu ekler.

source: Advanced
tr_tr: Gelişmiş

# advanced-header general name
source: Page Headers
tr_tr: Sayfa ÜstAlanları

# advanced-header singular name
source: Page Header
tr_tr: Sayfa ÜstAlanı

# advanced-hooks general name
source: Site Builder
tr_tr: Site Oluşturucu

# advanced-hooks singular name
source: Site Builder Layout
tr_tr: Site Oluşturucu Düzeni

source: After Account Navigation
tr_tr: Hesap Navigasyonu Sonrasında

source: After Add To Cart Button
tr_tr: Sepete Ekle Sonrasında Buton

source: After Add To Cart Form
tr_tr: Sepete Ekle Sonrasında Form

source: After Add To Cart Quantity
tr_tr: Sepete Ekle Sonrasında Miktar

source: After Blog Banner Breadcrumb
tr_tr: Blog Banner İçerik Haritasından Sonra

source: After Blog Banner Description
tr_tr: Blog Banner Tanımından Sonra

source: After Blog Banner Title
tr_tr: Blog Banner Başlığından Sonra

source: After Calculate Totals
tr_tr: Toplamları Hesapladıktan Sonra

source: After Cart
tr_tr: Sepetten Sonra

source: After Cart Contents
tr_tr: Sepet İçeriği Sonrası

source: After Cart Table
tr_tr: Sepet Tablosundan Sonra

source: After Cart Totals
tr_tr: Sepet Toplamından Sonra

source: After certain number of blocks
tr_tr: Belirli sayıda bloktan sonra

source: After Checkout Billing Form
tr_tr: Ödeme Fatura Formundan Sonra

source: After Checkout Form
tr_tr: Ödeme Formundan Sonra

source: After Comments
tr_tr: Yorumlardan Sonra

source: After Content
tr_tr: İçerikten Sonra

source: After Content While
tr_tr: İçerik Sonrasında

source: After Entry
tr_tr: Girişten Sonra

source: After Entry Content
tr_tr: Giriş İçeriğinden Sonra

source: After Footer
tr_tr: AltAlan'dan Sonra

source: After Footer Above Container
tr_tr: AltAlan Üst Konteyner'dan Sonra

source: After Footer Below Container
tr_tr: AltAlan Alt Konteyner'dan Sonra

source: After Footer Primary Container
tr_tr: AltAlan Birincil Konteyner'dan Sonra

source: After Header
tr_tr: ÜstAlan'dan Sonra

source: After Header Above Container After
tr_tr: ÜstAlan Üst Konteyner'dan Sonra

source: After Header Below Container
tr_tr: ÜstAlan Alt Konteyner'dan Sonra

source: After Header Primary Container
tr_tr: ÜstAlan Birincil Konteyner'dan Sonra

source: After Main Content
tr_tr: Ana İçerikten Sonra

source: After Masthead Toggle Buttons
tr_tr: Tabela Geçiş Butonlarından Sonra

source: After Menu Label
tr_tr: Menü Etiketinden Sonra

source: After Order Notes
tr_tr: Sipariş Notlarından Sonra

source: After Shop Loop
tr_tr: Mağaza Döngüsünden Sonra

source: After Shop Loop Item Title
tr_tr: Mağaza Döngüsü Öğe Başlığından Sonra

source: After Sidebars
tr_tr: Kenar Çubuklarından Sonra

source: After Single Header
tr_tr: Tek ÜstAlan'dan Sonra

source: After Single Post Breadcrumb
tr_tr: Tek Gönderi İçerik Haritasından Sonra

source: After Single Post Excerpt
tr_tr: Tek Gönderi Özetinden Sonra

source: After Single Post Featured Image
tr_tr: Tek Gönderi Öne Çıkarılan Görselinden Sonra

source: After Single Post Meta
tr_tr: Tek Gönderi Metasından Sonra

source: After Single Post Title
tr_tr: Tek Gönderi Başlığından Sonra

source: After Single Product
tr_tr: Tek Üründen Sonra

source: After Single Product Summary
tr_tr: Tek Ürün Özetinden Sonra

source: After Summary
tr_tr: Özetten Sonra

source: After Template Part
tr_tr: Şablon Bölümünden Sonra

source: After Woo Shop Add To Cart
tr_tr: Woo Mağazasında Sepete Ekleden Sonra

source: After Woo Shop Category
tr_tr: Woo Mağazasında Kategoriden Sonra

source: After Woo Shop Price
tr_tr: Woo Mağazasında Fiyattan Sonra

source: After Woo Shop Rating
tr_tr: Woo Mağazasında Puanlamadan Sonra

source: After Woo Shop Title
tr_tr: Woo Mağazasında Başlıktan Sonra

source: Agency author name
tr_tr: Ajans yazar adı

source: Agency author URL
tr_tr: Ajans yazar URL'si

source: Agency Details
tr_tr: Ajans Detayları

source: Agency license link
tr_tr: Ajans lisans bağlantısı

source: Alignment
tr_tr: Hizalama

source: All
tr_tr: Tüm

source: All %s
tr_tr: Tüm %s

source: All %s Archive
tr_tr: Tüm %s Arşivi

source: All Archives
tr_tr: Tüm Arşivler

source: All Layouts
tr_tr: Tüm Düzenler

source: All Page Headers
tr_tr: Tüm Sayfa ÜstAlanları

source: All Singulars
tr_tr: Tüm Tekiller

source: Allow %s products to track non-sensitive usage tracking data.
tr_tr: %s ürününün hassas olmayan kullanım izleme verilerini izlemesine izin ver.

source: Already a member?
tr_tr: Zaten üye misiniz?

source: Already have an account? %1$s Log in%2$s
tr_tr: Zaten bir hesabınız var mı? %1$s Giriş yap%2$s

source: Alternate Mode Icon
tr_tr: Alternatif Mod Simgesi

source: Alternate Mode Label
tr_tr: Alternatif Mod Etiketi

source: Alternate Palette
tr_tr: Alternatif Palet

source: Another %s Layout is selected for the same display rules.
tr_tr: Aynı görüntüleme kuralları için başka bir %s Düzeni seçildi.

source: Apply
tr_tr: Uygula

source: Apply & Reload
tr_tr: Uygula & Yeniden Yükle

source: Apply Size
tr_tr: Boyutu Uygula

source: Archive
tr_tr: Arşiv

source: Archive Description
tr_tr: Arşiv Tanımı

source: Archive Template
tr_tr: Arşiv Şablonu

source: Archives for
tr_tr: Arşivler şunun için:

source: Are you sure you want to move this item to Trash?
tr_tr: Bu öğeyi Çöp Kutusuna taşımak istediğinizden emin misiniz?

source: Are you sure you want to rollback %s to version #VERSION#?
tr_tr: %s'yi #VERSION# sürümüne geri almak istediğinizden emin misiniz?

source: Are you sure you want to rollback to %1$s %2$s?
tr_tr: %1$s %2$s sürümüne geri dönmek istediğinizden emin misiniz?

source: As Button
tr_tr: Buton olarak

source: As Heading
tr_tr: Başlık Olarak

source: Asset Regeneration
tr_tr: Varlık Yenileme

source: Assets regenerated successfully!
tr_tr: Varlıklar başarıyla yenilendi!

source: Assign Above Header Menu
tr_tr: Üst ÜstAlan Menüsüne Ata

source: Assign Below Header Menu
tr_tr: Alt ÜstAlan Menüsüne Ata

source: Astra Menu Widgets
tr_tr: Astra Menü Bileşenleri

source: Astra Nav Menu widgets.
tr_tr: Astra Navigasyon Menüsü bileşenleri.

source: Astra Pro Branding
tr_tr: Astra Pro Markalama

source: Astra Pro requires <strong> Astra </strong> to be your active theme. <a href="%s">Install and activate now.</a>
tr_tr: Astra Pro kullanımı için etkin temanız <strong>Astra</strong> olmadır. <a href="%s">Şimdi yükleyin ve etkinleştirin.</a>

source: Astra Theme Branding
tr_tr: Astra Tema Markalama

source: Astra Woo Checkout Main Header Bar Bottom
tr_tr: Astra Woo Ödeme Ana ÜstAlan Çubuğu Alt

source: Astra Woo Checkout Main Header Bar Top
tr_tr: Astra Woo Ödeme Ana ÜstAlan Çubuğu Üst

source: Astra's modern cart is disabled when Elementor Cart block is added on the cart page to prevent layout conflicts.
tr_tr: Elementor Sepet bloğu sepet sayfasına eklendiğinde düzen çakışmalarını önlemek için Astra'nın modern sepeti devre dışı bırakılır.

source: Astra's modern checkout is disabled when CartFlows is active to prevent layout conflicts.
tr_tr: Astra'nın modern ödeme sistemi, düzen çakışmalarını önlemek amacıyla CartFlows etkinken devre dışı bırakılır.

source: Astra's modern checkout is disabled when Elementor Checkout block is added on the checkout page to prevent layout conflicts.
tr_tr: Elementor Ödeme bloğu ödeme sayfasına eklendiğinde düzen çakışmalarını önlemek için Astra'nın modern ödeme özelliği devre dışı bırakılır.

source: astra_blog_archive_breadcrumb_after - Placement to add your content after archive breadcrumb for post archive.
tr_tr: astra_blog_archive_breadcrumb_after - İçeriğinizi gönderi arşivi için arşiv içerik haritasından sonra ekleyebileceğiniz konum.

source: astra_blog_archive_breadcrumb_before - Placement to add your content before archive breadcrumb for post archive.
tr_tr: astra_blog_archive_breadcrumb_before - İçeriğinizi gönderi arşivi için arşiv içerik haritasından önce ekleyebileceğiniz konum.

source: astra_blog_archive_description_after - Placement to add your content after archive description for post archive.
tr_tr: astra_blog_archive_description_after - İçeriğinizi gönderi arşivi için arşiv açıklamasından sonra ekleyebileceğiniz konum.

source: astra_blog_archive_description_before - Placement to add your content before archive description for post archive.
tr_tr: astra_blog_archive_description_before - İçeriğinizi gönderi arşivi için arşiv açıklamasından önce ekleyebileceğiniz konum.

source: astra_blog_archive_title_after - Placement to add your content after archive title for post archive.
tr_tr: astra_blog_archive_title_after - İçeriğinizi gönderi arşivi için arşiv başlığından sonra ekleyebileceğiniz konum.

source: astra_blog_archive_title_before - Placement to add your content before archive title for post archive.
tr_tr: astra_blog_archive_title_before - İçeriğinizi gönderi arşivi için arşiv başlığından önce ekleyebileceğiniz konum.

source: astra_blog_single_featured_image_after - Placement to add your content after post featured image for singular post.
tr_tr: astra_blog_single_featured_image_after - İçeriğinizi tekil gönderi için gönderi öne çıkan görselinden sonra ekleyebileceğiniz konum.

source: astra_blog_single_featured_image_before - Placement to add your content before post featured image for singular post.
tr_tr: astra_blog_single_featured_image_before - İçeriğinizi tekil gönderi için gönderi öne çıkan görselinden önce ekleyebileceğiniz konum.

source: astra_body_bottom - Placement to add your content or snippet at bottom of the <body> tag.
tr_tr: astra_body_bottom - İçeriği veya kod parçacığını <body> etiketinin altına ekleyebileceğiniz konum.

source: astra_body_top - Placement to add your content or snippet at top of the <body> tag.
tr_tr: astra_body_top - İçeriği veya kod parçacığını <body> etiketinin üstüne ekleyebileceğiniz konum.

source: astra_comments_after - Placement to add your content or snippet after closing of comment wrapper.
tr_tr: astra_comments_after - İçeriği veya kod parçacığını yorum sarmalayıcısını kapattıktan sonra ekleyebileceğiniz konum.

source: astra_comments_before - Placement to add your content or snippet before opening of comment start.
tr_tr: astra_comments_before - İçeriği veya kod parçacığını yorum başlangıcından önce ekleyebileceğiniz konum.

source: astra_content_after - Placement to add your content or snippet after main content.
tr_tr: astra_content_after - İçeriği veya kod parçacığını ana içerikten sonra ekleyebileceğiniz konum.

source: astra_content_before - Placement to add your content or snippet before main content.
tr_tr: astra_content_before - İçeriği veya kod parçacığını ana içerikten önce ekleyebileceğiniz konum.

source: astra_content_bottom - Placement to add your content or snippet at bottom of the main content.
tr_tr: astra_content_bottom - İçeriği veya kod parçacığını ana içeriğin altına ekleyebileceğiniz konum.

source: astra_content_loop - Placement to add your content or snippet at top of the primary content loop.
tr_tr: astra_content_loop - İçeriği veya kod parçacığını ana içeriğin üzerine ekleyebileceğiniz konum.

source: astra_content_top - Placement to add your content or snippet at top of main content.
tr_tr: astra_content_top - İçeriği veya kod parçacığını ana içeriğin en üstüne ekleyebileceğiniz konum.

source: astra_content_while_after - Placement to add your content or snippet after loop end.
tr_tr: astra_content_while_after - İçeriği veya kod parçacığını döngü sonundan sonraya ekleyebileceğiniz konum.

source: astra_content_while_before - Placement to add your content or snippet before loop start.
tr_tr: astra_content_while_before - İçeriği veya kod parçacığını döngü başından önceye ekleyebileceğiniz konum.

source: astra_entry_after - Placement to add your content or snippet after closing <article> tag.
tr_tr: astra_entry_after - İçeriği veya kod parçacığını <article> etiketini kapattıktan sonra ekleyebileceğiniz konum.

source: astra_entry_before - Placement to add your content or snippet before <article> tag.
tr_tr: astra_entry_before - İçeriği veya kod parçacığını <article> etiketinden önce ekleyebileceğiniz konum.

source: astra_entry_bottom - Placement to add your content or snippet at bottom of the <article> tag.
tr_tr: astra_entry_bottom - İçeriği veya kod parçacığını <article> etiketinin altına ekleyebileceğiniz konum.

source: astra_entry_content_after - Placement to add your content or snippet after post content
tr_tr: astra_entry_content_after - İçeriği veya kod parçacığını gönderi içeriğinden sonra ekleyebileceğiniz konum.

source: astra_entry_content_before - Placement to add your content or snippet before post content.
tr_tr: astra_entry_content_before - İçeriği veya kod parçacığını gönderi içeriğinden önce ekleyebileceğiniz konum.

source: astra_entry_top - Placement to add your content or snippet at top of the <article> tag.
tr_tr: astra_entry_top - İçeriği veya kod parçacığını <article> etiketinin en üstüne ekleyebileceğiniz konum.

source: astra_footer_above_container_after - Placement to add your content or snippet at bottom of the Above Footer.
tr_tr: astra_footer_above_container_after - İçeriği veya kod parçacığını Üst AltAlan'ın altına ekleyebileceğiniz konum.

source: astra_footer_above_container_before - Placement to add your content or snippet at top of the Above Footer.
tr_tr: astra_footer_above_container_before - İçeriği veya kod parçacığını Üst AltAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_footer_after - Placement to add your content or snippet after the closing <footer> tag.
tr_tr: astra_footer_after - İçeriği veya kod parçacığını <footer> kapanış etiketinden sonra ekleyebileceğiniz konum.

source: astra_footer_before - Placement to add your content or snippet before the opening <footer> tag.
tr_tr: astra_footer_before - İçeriği veya kod parçacığını <footer> açılış etiketinden önce ekleyebileceğiniz konum.

source: astra_footer_below_container_after - Placement to add your content or snippet at bottom of the Below Footer.
tr_tr: astra_footer_below_container_after - İçeriği veya kod parçacığını AltAlan'ın altına ekleyebileceğiniz konum.

source: astra_footer_below_container_before - Placement to add your content or snippet at top of the Below Footer.
tr_tr: astra_footer_below_container_before - İçeriği veya kod parçacığını AltAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_footer_content_bottom - Placement to add your content or snippet at bottom in the <footer> tag.
tr_tr: astra_footer_content_bottom - İçeriği veya kod parçacığını <footer> etiketinin altına ekleyebileceğiniz konum.

source: astra_footer_content_top - Placement to add your content or snippet at top in the <footer> tag.
tr_tr: astra_footer_content_top - İçeriği veya kod parçacığını <footer> etiketinin üstüne ekleyebileceğiniz konum.

source: astra_footer_inside_container_bottom - Placement to add your content or snippet at bottom of the footer container.
tr_tr: astra_footer_inside_container_bottom - İçeriği veya kod parçacığını AltAlan konteynerinin altına ekleyebileceğiniz konum.

source: astra_footer_inside_container_top - Placement to add your content or snippet at top of the footer container.
tr_tr: astra_footer_inside_container_top - İçeriği veya kod parçacığını AltAlan konteynerinin üstüne ekleyebileceğiniz konum.

source: astra_footer_primary_container_after - Placement to add your content or snippet at bottom of the Primary header.
tr_tr: astra_footer_primary_container_after - İçeriği veya kod parçacığını Birincil ÜstAlan'ın altına ekleyebileceğiniz konum.

source: astra_footer_primary_container_before - Placement to add your content or snippet at top of the Primary header.
tr_tr: astra_footer_primary_container_before - İçeriği veya kod parçacığını Birincil ÜstAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_head_bottom - Placement to add your content or snippet at bottom of the <head> tag.
tr_tr: astra_head_bottom - İçeriği veya kod parçacığını <head> etiketinin altına ekleyebileceğiniz konum.

source: astra_head_top - Placement to add your content or snippet at top of the <head> tag.
tr_tr: astra_head_top - İçeriği veya kod parçacığını <head> etiketinin üstüne ekleyebileceğiniz konum.

source: astra_header_above_container_after - Placement to add your content or snippet at bottom of the Above header.
tr_tr: astra_header_above_container_after - İçeriği veya kod parçacığını Üst ÜstAlan'ın altına ekleyebileceğiniz konum.

source: astra_header_above_container_before - Placement to add your content or snippet at top of the Above header.
tr_tr: astra_header_above_container_before - İçeriği veya kod parçacığını Üst ÜstAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_header_after - Placement to add your content or snippet after the closing <header> tag.
tr_tr: astra_header_after - İçeriği veya kod parçacığını <header> kapanış etiketinden sonra ekleyebileceğiniz konum.

source: astra_header_before - Placement to add your content or snippet just before the opening <header> tag.
tr_tr: astra_header_before - İçeriği veya kod parçacığını açılış <header> etiketinden hemen önce ekleyebileceğiniz konum.

source: astra_header_below_container_after - Placement to add your content or snippet at bottom of the Below header.
tr_tr: astra_header_below_container_after - İçeriği veya kod parçacığını Alt ÜstAlan'ın altına ekleyebileceğiniz konum.

source: astra_header_below_container_before - Placement to add your content or snippet at top of the Below header.
tr_tr: astra_header_below_container_before - İçeriği veya kod parçacığını Alt ÜstAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_header_primary_container_after - Placement to add your content or snippet at bottom of the Primary header.
tr_tr: astra_header_primary_container_after - İçeriği veya kod parçacığını Birincil ÜstAlan'ın altına ekleyebileceğiniz konum.

source: astra_header_primary_container_before - Placement to add your content or snippet at top of the Primary header.
tr_tr: astra_header_primary_container_before - İçeriği veya kod parçacığını Birincil ÜstAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_html_before - Placement to add your content or snippet just before the opening of <html> tag.
tr_tr: astra_html_before - İçeriği veya kod parçacığını <html> etiketinin açılışından hemen önce ekleyebileceğiniz konum.

source: astra_main_header_bar_bottom - Placement to add your content or snippet after at bottom of the Main header.
tr_tr: astra_main_header_bar_bottom - İçeriği veya kod parçacığını Ana ÜstAlan'ın altına ekleyebileceğiniz konum.

source: astra_main_header_bar_top - Placement to add your content or snippet at top of the Main header.
tr_tr: astra_main_header_bar_top - İçeriği veya kod parçacığını Ana ÜstAlan'ın üstüne ekleyebileceğiniz konum.

source: astra_masthead_bottom - Placement to add your content or snippet at bottom of the <header> tag.
tr_tr: astra_masthead_bottom - İçeriği veya kod parçacığını <header> etiketinin altına ekleyebileceğiniz konum.

source: astra_masthead_content - Placement to add your content or snippet in <header> tag.
tr_tr: astra_masthead_content - İçeriği veya kod parçacığını <header> etiketinin içine ekleyebileceğiniz konum.
