Repository: enginenginer/wp-turkce-ceviri
Catalog: plugins/astra-pro/4.11.2/loco-import/astra-addon-*.po
Languages: tr_tr

source: Download Expire Alt Text
tr_tr: İndirme Süresi Doldu Alternatif Metni

source: Download Expire Text
tr_tr: İndirme Süresi Doldu Metni

source: Download Remaining Text
tr_tr: Geriye Kalan İndirme Süresi Metni

source: Download Text
tr_tr: İndirme Metni

source: Downloads
tr_tr: İndirmeler

source: Downloads Remaining:
tr_tr: Kalan İndirme Süresi:

source: Dropdown
tr_tr: Açılır Menü

source: Dynamic Content Preview
tr_tr: Dinamik İçerik Önizlemesi

source: Easy List View
tr_tr: Kolay Liste Görünümü

source: EDD Cart
tr_tr: EDD Sepeti

source: Edit
tr_tr: Düzenle

source: Edit %1$s with %2$s
tr_tr: %1$s'yi %2$s ile düzenle

source: Edit Layout
tr_tr: Düzeni Düzenle

source: Edit Page Header
tr_tr: Sayfa ÜstAlan'ını Düzenle

source: Edit Shortcode Layouts
tr_tr: Kısa Kod Düzenlerini Düzenle

source: Edit this layout
tr_tr: Bu düzeni düzenle

source: Editing
tr_tr: Düzenleme

source: Email Address
tr_tr: E-posta Adresi

source: Enable
tr_tr: Etkin

source: Enable Beta
tr_tr: Beta'yı etkinleştir

source: Enable Button Padlock
tr_tr: Kilit Simgesini Butonda Göster

source: Enable Button Price
tr_tr: Fiyatı Butonda Göster

source: Enable Checkout Note
tr_tr: Ödeme Notunu Etkinleştir

source: Enable Code Editor
tr_tr: Kod Düzenleyiciyi Etkinleştir

source: Enable Course Description
tr_tr: Kurs Tanımını Etkinleştir

source: Enable Course Meta
tr_tr: Kurs Metasını Etkinleştir

source: Enable Custom Border Radius
tr_tr: Özel Kenarlık Yuvarlaklığını Etkinleştir

source: Enable Date Box
tr_tr: Tarih Kutusunu Etkinleştir

source: Enable Description
tr_tr: Açıklamayı Etkinleştir

source: Enable Distraction Free Learning
tr_tr: Dikkat Dağıtıcı Olmayan Öğrenmeyi Etkinleştir

source: Enable Featured Image
tr_tr: Öne Çıkan Görseli Etkinleştir

source: Enable Filter Accordion
tr_tr: Filtre Akordeonunu Etkinleştir

source: Enable Grid View
tr_tr: Izgara Görünümünü Etkinleştir

source: Enable Header Profile Link
tr_tr: ÜstAlan Profili Bağlantısını Etkinleştir

source: Enable Heading
tr_tr: Başlığı Etkinleştir

source: Enable Image Zoom Effect
tr_tr: Görüntü Yakınlaştırma Efektini Etkinleştir

source: Enable Instructor Detail
tr_tr: Eğitmen Ayrıntısını Etkinleştir

source: Enable Label
tr_tr: Etiketi Etkinleştir

source: Enable Modern Cart Layout
tr_tr: Modern Sepet Düzenini Etkinleştir

source: Enable Modern Layout
tr_tr: Modern Düzeni Etkinleştir

source: Enable Modern Order Received
tr_tr: Modern Sipariş Alındı'yı Etkinleştir

source: Enable Navigation Preview
tr_tr: Gezinme Önizlemesini Etkinleştir

source: Enable On
tr_tr: Etkinleştir

source: Enable Product Description
tr_tr: Ürün Açıklamasını Etkinleştir

source: Enable Progress Bar
tr_tr: İlerleme Çubuğunu Etkinleştir

source: Enable Scrollbar Max Height
tr_tr: Kaydırma Çubuğu Maksimum Yüksekliğini Etkinleştir

source: Enable Shrink Effect
tr_tr: Küçülme Efektini Etkinleştir

source: Enable Step Number
tr_tr: Adım Numarasını Etkinleştir

source: Enable Steps Navigation
tr_tr: Adım Navigasyonunu Etkinleştir

source: Enable Sticky Footer
tr_tr: Yapışkan AltAlan'ı Etkinleştir

source: Enable Sticky Header
tr_tr: Yapışkan ÜstAlan'ı Etkinleştir

source: Enable Sticky Order Review
tr_tr: Yapışkan Sipariş İncelemesini Etkinleştir

source: Enable Sticky Product Image
tr_tr: Yapışkan Ürün Görselini Etkinleştir

source: Enable Sticky Sidebar
tr_tr: Yapışkan Kenar Çubuğunu Etkinleştir

source: Enable Syllabus
tr_tr: Ders Programını Etkinleştir

source: Enable this option to receive update notifications for beta versions. Please read %s to know more.
tr_tr: Beta sürümleri için güncelleme bildirimleri almak için bu seçeneği etkinleştirin. Daha fazla bilgi edinmek için lütfen %s'yi okuyun.

source: Enable this option to trigger a full page reload when switching the color palette. This can improve performance in cases where dark mode compatibility CSS is applied dynamically.
tr_tr: Renk paletini değiştirirken tam sayfa yeniden yüklemeyi tetiklemek için bu seçeneği etkinleştirin. Bu, karanlık mod uyumluluğu CSS'sinin dinamik olarak uygulandığı durumlarda performansı artırabilir.

source: Enable User Gravatar
tr_tr: Kullanıcı Gravatarını Etkinleştir

source: Enable White Label
tr_tr: Beyaz Etiketi Etkinleştir

source: Enable WordPress Editor
tr_tr: WordPress Editörünü Etkinleştir

source: Enable/Disable
tr_tr: Etkinleştir/Devre Dışı Bırak

source: Enabled
tr_tr: Etkinleştir

source: End Date/Time
tr_tr: Bitiş Tarihi/Saati

source: End Date/Time:
tr_tr: Bitiş Tarihi/Saati:

source: End Date:
tr_tr: Bitiş Tarihi:

source: English
tr_tr: İngilizce

source: Entered user detail is not a valid.
tr_tr: Girilen kullanıcı bilgisi geçerli değil.

source: Entire Website
tr_tr: Tüm Web Sitesi

source: Entry Bottom
tr_tr: Giriş Alt

source: Entry Top
tr_tr: Giriş Üst

source: Equal Grids
tr_tr: Eşit Izgaralar

source: Error 404: Page not found
tr_tr: Hata 404: Sayfa bulunamadı

source: Error Saving
tr_tr: Hata Kaydediliyor

source: Event to Trigger Infinite Loading
tr_tr: Sonsuz Yüklemeyi Tetikleyen Olay

source: Excerpt Color
tr_tr: Alıntı Rengi

source: Excerpt Count
tr_tr: Alıntı Sayısı

source: Excerpt Font
tr_tr: Alıntı Yazı Tipi

source: Exclude On
tr_tr: Hariç Tut

source: Exist.
tr_tr: Var olmak.

source: Experiencing an issue with current versions of software? Roll back to a previous version to help troubleshoot the issue.
tr_tr: Mevcut yazılım sürümlerinde sorun mu yaşıyorsunuz? Sorunu gidermeye yardımcı olması için önceki bir sürüme geri dönün.

source: Expires:
tr_tr: Son kullanma tarihi:

source: Extra Large
tr_tr: Çok Büyük

source: Extra Small
tr_tr: Çok Küçük

source: Fade
tr_tr: Solma

source: Featured Images Size
tr_tr: Öne Çıkan Görsel Boyutu

source: File Generation
tr_tr: Dosya Oluşturma

source: Fill
tr_tr: Doldur

source: Filter
tr_tr: Filtre

source: Filter Background
tr_tr: Filtre Arka Planı

source: Filter columns
tr_tr: Sütunları filtrele

source: Filter Panel Layout
tr_tr: Filtre Paneli Düzeni

source: Filter posts by category
tr_tr: Gönderileri kategoriye göre filtrele

source: Filter source
tr_tr: Kaynağı filtrele

source: First Image Large
tr_tr: İlk Görsel Büyük

source: Fixed
tr_tr: Sabit

source: Flag & Text Spacing
tr_tr: Bayrak ve Metin Aralığı

source: Flag Size
tr_tr: Bayrak Boyutu

source: Fluid
tr_tr: Akışkan

source: Flyout
tr_tr: Açılır

source: Flyout Menu Alignment
tr_tr: Açılır Menü Hizalaması

source: Font
tr_tr: Yazı Tipi

source: Font Extras
tr_tr: Yazı Tipi Ekstraları

source: Font Family
tr_tr: Yazı Tipi Ailesi

source: Font Size
tr_tr: Yazı Tipi Boyutu

source: Font Weight
tr_tr: Yazı Tipi Kalınlığı

source: Footer
tr_tr: AltAlan

source: Footer Above Container Before
tr_tr: AltAlan Üst Konteyner Öncesi

source: Footer Content Bottom
tr_tr: AltAlan İçerik Altı

source: Footer Content Top
tr_tr: AltAlan İçerik Üstü

source: Footer Inside Container Bottom
tr_tr: AltAlan İç Konteyner Altı

source: Footer Inside Container Top
tr_tr: AltAlan İç Konteyner Üstü

source: Footer Space
tr_tr: AltAlan Boşluğu

source: Footer Widget Area 1
tr_tr: AltAlan Bileşen Alanı 1

source: Footer Widget Area 2
tr_tr: AltAlan Bileşen Alanı 2

source: Footer Widget Area 3
tr_tr: AltAlan Bileşen Alanı 3

source: Footer Widget Area 4
tr_tr: AltAlan Bileşen Alanı 4

source: Footer Widget Area 5
tr_tr: AltAlan Bileşen Alanı 5

source: Footer Widgets
tr_tr: AltAlan Bileşenleri

source: For Special Offer Click Here
tr_tr: Özel Teklif İçin Buraya Tıklayın

source: Force Disable Transparency on Archives?
tr_tr: Arşivlerde Şeffaflık Zorla Devre Dışı Bırakılsın mı?

source: Force Reload
tr_tr: Yeniden Yüklemeyi Zorla

source: Framed
tr_tr: Çerçeveli

source: Free shipping on orders over $50!
tr_tr: 50$ üzeri alışverişlerde kargo bedava!

source: Front Page
tr_tr: Ön Sayfa

source: Full Screen
tr_tr: Tam Ekran

source: Full screen
tr_tr: Tam ekran

source: Full Screen Search
tr_tr: Tam Ekran Arama

source: Full Width
tr_tr: Tam Genişlik

source: Full Width Stretched
tr_tr: Tam Genişlikte Gerilmiş

source: Full-Screen
tr_tr: Tam-Ekran

source: Gallery Layout
tr_tr: Galeri Düzeni

source: General
tr_tr: Genel

source: General Colors
tr_tr: Genel Renkler

source: General Fonts
tr_tr: Genel Yazı Tipleri

source: Get license link will be displayed in the license form when the purchase key is expired/not valid.
tr_tr: Satın alma anahtarının süresi dolduğunda/geçersiz olduğunda lisans formunda lisans alma bağlantısı gösterilecektir.

source: Get the license »
tr_tr: Lisans al »

source: Gradient
tr_tr: Gradyan

source: Grid View
tr_tr: Izgara Görünümü

source: Have a coupon?
tr_tr: Kuponunuz var mı?

source: Head
tr_tr: Baş

source: Head Bottom
tr_tr: Baş Alt

source: Head Top
tr_tr: Baş Üst

source: Header
tr_tr: ÜstAlan

source: Header Button
tr_tr: ÜstAlan Butonu

source: Header Cart Icon
tr_tr: ÜstAlan Sepet Simgesi

source: Header Cover
tr_tr: ÜstAlan Kapağı

source: Header Cover Search
tr_tr: ÜstAlan Kapağı Arama

source: Header Font
tr_tr: ÜstAlan Yazı Tipi

source: Header Primary Container Before
tr_tr: ÜstAlan Birincil Konteyner Öncesi

source: Header Space
tr_tr: ÜstAlan Boşluğu

source: Heading
tr_tr: Başlık

source: Heading 1
tr_tr: Başlık 1

source: Heading 2
tr_tr: Başlık 2

source: Heading 3
tr_tr: Başlık 3

source: Heading 4
tr_tr: Başlık 4

source: Heading 5
tr_tr: Başlık 5

source: Heading 6
tr_tr: Başlık 6

source: Heading Block Number
tr_tr: Başlık Blok Numarası

source: Heading Block(s)
tr_tr: Başlık Bloğu/Blokları

source: Heading Color
tr_tr: Başlık Rengi

source: Heading color
tr_tr: Başlık rengi

source: Heading Font
tr_tr: Başlık Yazı Tipi

source: Heading Position
tr_tr: Başlık Konumu

source: Heading Text
tr_tr: Başlık Metni

source: Heading text
tr_tr: Başlık metni

source: Height
tr_tr: Yükseklik

source: Hello %1$s
tr_tr: Merhaba %1$s

source: Help
tr_tr: Yardım

source: Help us improve %1$s and our other products!<br><br>With your permission, we'd like to collect <strong>non-sensitive information</strong> from your website — like your PHP version and which features you use — so we can fix bugs faster, make smarter decisions, and build features that actually matter to you. <em>No personal info. Ever.</em>
tr_tr: %1$s ve diğer ürünlerimizi geliştirmemize yardımcı olun!<br><br>İzninizle, web sitenizden PHP sürümünüz ve kullandığınız özellikler gibi <strong>hassas olmayan bilgileri</strong> toplamak istiyoruz; böylece hataları daha hızlı düzeltebilir, daha akıllıca kararlar alabilir ve sizin için gerçekten önemli olan özellikler oluşturabiliriz. <em>Kişisel bilgi yok. Asla.</em>

source: Hide Menu Label
tr_tr: Menü Etiketini Gizle

source: Hide Order Summary
tr_tr: Sipariş Özetini Gizle

source: Hide Summary Text
tr_tr: Özet Metnini Gizle

source: Hide When Scrolling Down
tr_tr: Aşağı Kaydırırken Gizle

source: Highlight Color
tr_tr: Vurgu Rengi

source: Highlight First Post
tr_tr: İlk Gönderiyi Vurgula

source: Highlight Label Color
tr_tr: Vurgu Etiket Rengi

source: Highlight Labels
tr_tr: Vurgu Etiketleri

source: Highlight Text Color
tr_tr: Vurgu Metin Rengi

source: Home
tr_tr: Anasayfa

source: Hooks
tr_tr: Kancalar

source: Horizontal
tr_tr: Yatay

source: Horizontal Padding
tr_tr: Yatay Dolgu

source: Horizontal Slider
tr_tr: Yatay Slaydır

source: Hover
tr_tr: Üzerine Gelme

source: Hover Color
tr_tr: Üzerine Gelme Rengi

source: How can we assist you?
tr_tr: Size nasıl yardımcı olabiliriz?

source: I found a better alternative plugin.
tr_tr: Daha iyi bir alternatif eklenti buldum.

source: Icon
tr_tr: Simge

source: Icon / Text Color
tr_tr: Simge / Metin Rengi

source: Icon Background
tr_tr: Simge Arka Planı

source: Icon Background Space
tr_tr: Simge Arka Plan Boşluğu

source: Icon Color
tr_tr: Simge Rengi

source: Icon Hover Color
tr_tr: Simge Üzerine Gelme Rengi

source: Icon Position
tr_tr: Simge Konumu

source: Icon Radius
tr_tr: Simge Yuvarlaklığı

source: Icon Size
tr_tr: Simge Boyutu

source: Icon Spacing
tr_tr: Simge Aralığı

source: If contents of the popup is larger then the button will stick at the end of the popup.
tr_tr: Eğer popup içeriği büyükse buton pupop sonunda kalacaktır.

source: If the Divider don't seem to be visible please check if elements are added in the current %1$s row.
tr_tr: Eğer Ayırıcı görünmüyorsa lütfen mevcut %1$s satırına eleman eklenip eklenmediğini kontrol edin.

source: If you have a moment, please share why you are deactivating Astra Pro:
tr_tr: Eğer vaktiniz varsa, lütfen Astra Pro'yu neden devre dışı bıraktığınızı bizimle paylaşın:

source: If you have a moment, please share why you are deactivating the plugin.
tr_tr: Eğer vaktiniz varsa eklentiyi neden devre dışı bıraktığınızı bizimle paylaşırsanız seviniriz.

source: Image
tr_tr: Görsel

source: Image Size
tr_tr: Görsel Boyutu

source: Image Width
tr_tr: Görsel Genişliği

source: Inactive
tr_tr: Etkin değil

source: Incomplete
tr_tr: Tamamlanmamış

source: Infinite Scroll
tr_tr: Sonsuz Kaydırma

source: Infinite Scroll cannot be previewed in the Customizer.
tr_tr: Sonsuz Kaydırma Özelleştirici'de önizlenemez.

source: Inherit
tr_tr: Miras al

source: Inline
tr_tr: Yan Yana

source: Input Border Color
tr_tr: Giriş Kenarlık Rengi

source: Input Field Style
tr_tr: Giriş Alanı Stili

source: Input Text Color
tr_tr: Giriş Metni Rengi

source: Insert Widget
tr_tr: Bileşen Ekle

source: Inset
tr_tr: Ek

source: Inside
tr_tr: İç

source: Inside Post/Page
tr_tr: İç Gönderi/Sayfa

source: Inside Post/Page Content
tr_tr: İç Gönderi/Sayfa İçeriği

source: Install Now
tr_tr: Şimdi Yükle

source: Insufficient permissions
tr_tr: Yetersiz izinler

source: It will shrink the sticky header height, logo, and menu size. Sticky header will display in a compact size.
tr_tr: Yapışkan ÜstAlan yüksekliğini, logoyu ve menü boyutunu küçültecektir. Yapışkan ÜstAlan kompakt bir boyutta görüntülenecektir.

source: It's missing a specific feature.
tr_tr: Belirli bir özelliği eksik.

source: item
tr_tr: öğe

source: Item Spacing
tr_tr: Öğe Boşluğu

# label
source: Search for:
tr_tr: Ara:

source: Label / Input
tr_tr: Etiket / Girdi

source: Label Color
tr_tr: Etiket Rengi

source: Label Font
tr_tr: Etiket Yazı Tipi

source: Label Position
tr_tr: Etiket Konumu

source: Language Switcher
tr_tr: Dil Değiştirici

source: Large
tr_tr: Büyük

source: Layout
tr_tr: Düzen

source: Layout 1
tr_tr: Düzen 1

source: Layout 2
tr_tr: Düzen 2

source: Layout 3
tr_tr: Düzen 3

source: Layout 4
tr_tr: Düzen 4

source: Layout 5
tr_tr: Düzen 5

source: Layout 6
tr_tr: Düzen 6

source: Layout 7
tr_tr: Düzen 7

source: Layout will be inserted after the selected number of blocks. Example - If you set it 3, the layout will be added after the first 3 blocks.
tr_tr: Düzen, seçilen blok sayısından sonra eklenecektir. Örneğin; 3 olarak ayarlarsanız, düzen ilk 3 bloktan sonra eklenecektir.

source: Layout will be inserted at a selected location on page/post in the block editor.
tr_tr: Düzen, blok düzenleyicide sayfa/yazı üzerinde seçilen bir yere eklenecektir.

source: Layout will be inserted before the selected number of Heading blocks. Example - If you set it 3, the layout will be added just before 3rd Heading block on page.
tr_tr: Düzen, seçilen Başlık bloğu sayısından önce eklenecektir. Örneğin; 3 olarak ayarlarsanız, düzen sayfadaki 3. Başlık bloğundan hemen önce eklenecektir.

source: Learn More.
tr_tr: Daha fazla bilgi edin.

source: Left
tr_tr: Sol

source: Left & Right Padding
tr_tr: Sol & Sağ Dolgu

source: Left and Right Sticky Social Share options are for desktop use only to prevent floating UI issues on responsive devices.
tr_tr: Sol ve Sağ Yapışkan Sosyal Paylaşım seçenekleri yalnızca masaüstü kullanımı içindir ve duyarlı cihazlarda yüzer kullanıcı arayüzü sorunlarını önler.

source: Left Bottom
tr_tr: Sol Alt

source: Left Bottom
tr_tr: Sol Alt

source: Left Center
tr_tr: Sol Orta

source: Left Content
tr_tr: Sol İçerik

source: Left Top
tr_tr: Sol Üst

source: LifterLMS profile link
tr_tr: LifterLMS profil bağlantısı

source: Light
tr_tr: Açık

source: Line Height
tr_tr: Satır Yüksekliği

source: Link
tr_tr: Bağlantı

source: Link / Text
tr_tr: Bağlantı / Metin

source: Link / text
tr_tr: Bağlantı / metin

source: Link / Text Color
tr_tr: Bağlantı / Metin Rengi

source: Link Active Color
tr_tr: Bağlantı Etkin Rengi

source: Link Color
tr_tr: Bağlantı Rengi

source: Link Colors
tr_tr: Bağlantı Renkleri

source: Link Hover Color
tr_tr: Bağlantı Üzerine Gelme Rengi

source: Link Type
tr_tr: Bağlantı Türü

source: Link/Text
tr_tr: Bağlantı/Metin

source: List Columns
tr_tr: Liste Sütunları

source: List View
tr_tr: Liste Görünümü

source: Load More
tr_tr: Daha Fazlasını Yükle

source: Load More Text
tr_tr: Daha Fazlasını Yükle Metni

source: Loading more results…
tr_tr: Daha fazla sonuç yükleniyor…

source: Location on post/page
tr_tr: Gönderideki/sayfadaki konum

source: Location Settings
tr_tr: Konum Ayarları

source: Logged In
tr_tr: Giriş Yapıldı

source: Logged Out
tr_tr: Çıkış Yapıldı

source: Login
tr_tr: Giriş yap

source: Login and Register
tr_tr: Giriş Yap ve Kayıt Ol

source: Login Description Text
tr_tr: Giriş Açıklama Metni

source: Login is optional, you can continue with your order below.
tr_tr: Giriş yapmak isteğe bağlıdır, siparişinize aşağıdan devam edebilirsiniz.

source: Login Popup
tr_tr: Giriş Popup'ı

source: Login Popup Font Size
tr_tr: Giriş Popup Yazı Tipi Boyutu

source: Login Text
tr_tr: Giriş Metni

source: Logo Color
tr_tr: Logo Rengi

source: Logo SVG Icon Color
tr_tr: Logo SVG Simge Rengi

source: Logo Width
tr_tr: Logo Genişliği

source: Looking for a theme? You can search or browse the WordPress.org theme directory, install and preview themes, then activate them right here.
tr_tr: Bir tema mı arıyorsunuz? WordPress.org tema dizininde arama yapabilir veya göz atabilir, temaları yükleyebilir ve önizleyebilir, ardından hemen burada etkinleştirebilirsiniz.

source: Lost your password?
tr_tr: Şifrenizi mi unuttunuz?

source: Lowercase
tr_tr: Küçük harf

source: Main Header Bar Bottom
tr_tr: Ana ÜstAlan Çubuğu Altı

source: Main Header Bar Top
tr_tr: Ana ÜstAlan Çubuğu Üstü

source: Main Menu
tr_tr: Ana Menü

source: Make sure to update your post for changes to take effect.
tr_tr: Değişikliklerin etkili olması için gönderinizi güncellediğinizden emin olun.

source: Margin
tr_tr: Marj

source: Masonry Layout
tr_tr: Duvar Düzeni

source: Masthead Bottom
tr_tr: Tabela Altı

source: Masthead Content
tr_tr: Tabela İçeriği

source: Masthead Top
tr_tr: Tabela Üstü

source: Max Width
tr_tr: Maksimum Genişlik

source: Medium
tr_tr: Orta

source: Mega Menu
tr_tr: Mega Menü

source: Mega Menu Column Heading
tr_tr: Mega Menü Sütun Başlığı

source: Mega Menu Heading
tr_tr: Mega Menü Başlığı

source: Mega Menu Heading Font
tr_tr: Mega Menü Başlık Yazı Tipi

source: Mega Menu Width
tr_tr: Mega Menü Genişliği

source: Megamenu Heading
tr_tr: Mega Menü Başlığı

source: Megamenu Heading Space
tr_tr: Mega Menü Başlık Boşluğu

source: Membership Columns
tr_tr: Üyelik Sütunları

source: Menu
tr_tr: Menü

source: Menu Color
tr_tr: Menü Rengi

source: Menu Colors
tr_tr: Menü Renkleri

source: Menu Container Width
tr_tr: Menü Konteyner Genişliği

source: Menu Font
tr_tr: Menü Yazı Tipi

source: Menu Highlight Label
tr_tr: Menü Vurgu Etiketi

source: Menu Items Border
tr_tr: Menü Öğeleri Kenarlığı

source: Menu Items Border Color
tr_tr: Menü Öğeleri Kenarlık Rengi

source: Menu Label
tr_tr: Menü Etiketi

source: Menu Space
tr_tr: Menü Alanı

source: Menu Spacing
tr_tr: Menü Aralığı

source: Menu Style
tr_tr: Menü Stili

source: Menu Toggle
tr_tr: Menü Geçişi

source: Merge
tr_tr: Birleştir

source: Merge Menu on Mobile Devices
tr_tr: Mobil Cihazlarda Birleştirme Menüsü

source: Merge Page Header with Site Header
tr_tr: Sayfa ÜstAlan'ını Site ÜstAlan'ıyla Birleştir

source: Merge Page Header with Site Header is generally not recommended on achieve pages such as search, 404, etc. If you would like to enable it, use this setting.
tr_tr: Sayfa ÜstAlan'ını Site ÜstAlan'ıyla Birleştir özelliği genellikle arama, 404 vb. gibi erişim sayfalarında önerilmez. Eğer etkinleştirmek isterseniz bu ayarı kullanın.

source: Merged
tr_tr: Birleştirilmiş

source: Meta Color
tr_tr: Meta Rengi

source: Meta Font
tr_tr: Meta Yazı Tipi

source: Meta Link Color
tr_tr: Meta Bağlantı Rengi

source: minute of reading
tr_tr: okuma dakikası

source: minutes of reading
tr_tr: okuma dakikası

source: Mobile
tr_tr: Mobil

source: Mobile Header
tr_tr: Mobil ÜstAlan

source: Modal Box Heading
tr_tr: Modal Kutu Başlığı

source: Modal Box Style
tr_tr: Modal Kutu Stili

source: Modern Checkout Layout
tr_tr: Modern Ödeme Düzeni

source: Move to Trash
tr_tr: Çöpe Taşı

source: My Account
tr_tr: Hesabım

source: My Account Text
tr_tr: Hesabım Metni

source: Navigation Color
tr_tr: Navigasyon Rengi

source: Navigation Style
tr_tr: Navigasyon Stili

source: Need help from our experts? %1$sClick here to contact us.%2$s
tr_tr: Uzmanlarımızdan yardıma mı ihtiyacınız var? %1$sBizimle iletişime geçmek için buraya tıklayın.%2$s

source: Need Help?
tr_tr: Yardıma mı ihtiyacınız var?

source: Need more license?
tr_tr: Daha fazla lisansa mı ihtiyacınız var?

source: Never
tr_tr: Asla

source: New Layout Name
tr_tr: Yeni Düzen Adı

source: New Page Header Name
tr_tr: Yeni Sayfa ÜstAlan Adı

source: Next
tr_tr: Yeni

source: next
tr_tr: yeni

source: No Conditions
tr_tr: Hiçbir Koşul Yok

source: No Hassle Refunds
tr_tr: Sorunsuz İade

source: No Layouts Found
tr_tr: Hiçbir Düzen Bulunamadı

source: No more posts to show.
tr_tr: Gösterilecek başka gönderi yok.

source: No more products to show.
tr_tr: Gösterilecek başka ürün yok.

source: No of Columns
tr_tr: Sütun Numarası

source: No order has been made yet.
tr_tr: Henüz bir sipariş verilmedi.

source: No Page Header
tr_tr: Sayfa ÜstAlanı Yok

source: No Page Headers Found
tr_tr: Sayfa ÜstAlan'ı Bulunamadı

source: No post data found!
tr_tr: Gönderi verisi bulunamadı!

source: No Repeat
tr_tr: Tekrar Yok

source: No results found
tr_tr: Hiçbir sonuç bulunamadı

source: No Thanks
tr_tr: Hayır, teşekkürler

source: No Toggle (Deprecated)
tr_tr: Geçiş Yok (Kullanımdan Kaldırıldı)

source: No Toggle option has been deprecated.
tr_tr: Hiçbir Geçiş seçeneği kullanımdan kaldırılmadı.

source: No Toggle style will no longer supported. We recommend you to choose different menu style.
tr_tr: Artık Geçiş stili desteklenmeyecek. Farklı bir menü stili seçmenizi öneririz.

source: No Versions Found!
tr_tr: Sürüm Bulunamadı!

source: No-Risk Money Back Guarantee!
tr_tr: Risksiz Para İade Garantisi!

source: No. of Products
tr_tr: Ürün Numarası

source: Nonce validation failed
tr_tr: Nonce doğrulaması başarısız oldu

source: None
tr_tr: Hiçbiri

source: Not a member?
tr_tr: Üye değil misiniz?

source: Not exist
tr_tr: Mevcut değil

source: Not visible
tr_tr: Görünür değil

source: Note Text
tr_tr: Not Metni

source: Note: A subtle shadow is added in this preview so white logos remain visible.
tr_tr: Not: Bu önizlemede, beyaz logoların görünür kalması için hafif bir gölge eklenmiştir.

source: Note: Explore social icons additional design settings by navigating to the Design tab within the parent Single Post section.
tr_tr: Not: Ana Tek Gönderi bölümündeki Tasarım sekmesine giderek sosyal simgelerin ek tasarım ayarlarını keşfedin.

source: Note: Explore social icons design settings by navigating to the Design tab within the parent Single Post section.
tr_tr: Not: Ana Tek Gönderi bölümündeki Tasarım sekmesine giderek sosyal simge tasarım ayarlarını inceleyin.

source: Note: You can find all the Sticky Header related design options in the individual Elements for Logo, Primary Menu, Button etc.
tr_tr: Not: Yapışkan ÜstAlan ile ilgili tüm tasarım seçenekleri Logo, Birincil Menü, Buton vb. için tekil Öğeler'de bulabilirsiniz.

source: Number
tr_tr: Numara

source: Of your order
tr_tr: Siparişinizin
