Repository: enginenginer/wp-turkce-ceviri
Catalog: plugins/astra-pro/4.11.2/loco-import/astra-addon-*.po
Languages: tr_tr

source: Off-Canvas Menu
tr_tr: Off-Canvas Menü

source: Offer Button Sub Title
tr_tr: Teklif Butonu Alt Başlığı

source: Offer Button Title
tr_tr: Teklif Butonu Başlığı

source: Official
tr_tr: Resmi

source: On Image
tr_tr: Görselde

source: On Image Click
tr_tr: Görsel Tıklandığında

source: One Column Layout
tr_tr: Tek Sütun Düzeni

source: Only the Search Box style will work within the Off Canvas section.
tr_tr: Yalnızca Arama Kutusu stili Off Canvas bölümünde çalışacaktır.

source: Oops! Something went wrong. Please refresh the page and try again.
tr_tr: Oops! Bir şeyler ters gitti. Lütfen sayfayı yenileyin ve tekrar deneyin.

source: Open In Customizer
tr_tr: Özelleştiricide Aç

source: Open Link in New Tab
tr_tr: Bağlantıyı Yeni Sekmede Aç

source: or more characters
tr_tr: veya daha fazla karakter

source: Order Complete
tr_tr: Sipariş Tamamlandı

source: Order Summary
tr_tr: Sipariş Özeti

source: Orders
tr_tr: Siparişler

source: Other
tr_tr: Diğer

source: Outline
tr_tr: Çerçeveli

source: Outside
tr_tr: Dış

source: Outside Item
tr_tr: Dış Öğe

source: Outside menu item
tr_tr: Dış menü öğesi

source: Overall Alignment
tr_tr: Genel Hizalama

source: Overlay Background Color
tr_tr: Kaplama Arkaplan Rengi

source: Overlay Text Color
tr_tr: Kaplama Metin Rengi

source: Override this image with the featured image on individual posts & pages.
tr_tr: Bu görseli, tekil gönderilerde ve sayfalarda öne çıkan görselle değiştirin.

source: Padded
tr_tr: Dolgulu

source: Padding
tr_tr: Dolgu

source: Page Content
tr_tr: Sayfa İçeriği

source: Page Header
tr_tr: Sayfa ÜstAlan'ı

source: Page Header
tr_tr: Sayfa ÜstAlan'ı

source: Page Header: Center Aligned
tr_tr: Sayfa ÜstAlan'ı: Ortalı

source: Page Header: Inline
tr_tr: Sayfa ÜstAlan'ı: Yan Yana

source: Page Headers
tr_tr: Sayfa ÜstAlan'ları

source: Page Headers Settings
tr_tr: Sayfa ÜstAlan'ları Ayarları

source: Pagination
tr_tr: Sayfalandırma

source: Pagination Font
tr_tr: Sayfalandırma Yazı Tipi

source: Parallax
tr_tr: Paralaks

source: Password
tr_tr: Şifre

source: Paste your license key here
tr_tr: Lisans anahtarınızı buraya yapıştırın

source: Payment
tr_tr: Ödeme

source: Payment Option
tr_tr: Ödeme Seçeneği

source: Payment Text
tr_tr: Ödeme Metni

source: Payments
tr_tr: Ödemeler

source: Persistent Checkout Form Data
tr_tr: Kalıcı Ödeme Formu Verileri

source: Place Order
tr_tr: Sipariş Ver

source: Placeholder
tr_tr: Yer tutucu

source: Placeholder Text
tr_tr: Yer tutucu Metin

source: Placement
tr_tr: Konum

source: Placement to add your content after the WooCommerce main content.
tr_tr: WooCommerce ana içeriğinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce account navigation.
tr_tr: WooCommerce hesap navigasyonundan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce add to cart button.
tr_tr: WooCommerce sepete ekle butonundan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce add to cart form.
tr_tr: WooCommerce sepete ekleme formunun ardından içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce add to cart quantity.
tr_tr: WooCommerce sepete ekleme miktarından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce calculate totals.
tr_tr: WooCommerce toplamları hesapladıktan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce cart contents.
tr_tr: WooCommerce sepet içeriğinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce cart table.
tr_tr: WooCommerce sepet tablosundan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce cart totals.
tr_tr: WooCommerce sepet toplamlarından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce cart.
tr_tr: WooCommerce sepetinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce checkout billing form.
tr_tr: WooCommerce ödeme faturalandırma formundan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce checkout form.
tr_tr: WooCommerce ödeme formundan sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce checkout order review.
tr_tr: WooCommerce ödeme sipariş incelemesinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce customer details.
tr_tr: WooCommerce müşteri ayrıntılarından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce order notes.
tr_tr: WooCommerce sipariş notlarından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce order payment.
tr_tr: WooCommerce sipariş ödemesinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce order submit.
tr_tr: WooCommerce sipariş gönderiminden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce order total.
tr_tr: WooCommerce sipariş toplamından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce review order cart contents.
tr_tr: WooCommerce sipariş sepeti içeriklerini inceledikten sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce review order total.
tr_tr: WooCommerce sipariş toplamı incelemesinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop cart.
tr_tr: WooCommerce alışveriş sepetinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop category.
tr_tr: WooCommerce mağaza kategorisinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop loop item.
tr_tr: WooCommerce mağaza döngü öğesinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop loop.
tr_tr: WooCommerce mağaza döngüsünden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop price.
tr_tr: WooCommerce mağaza fiyatından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop rating.
tr_tr: WooCommerce mağaza puanlamasından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce shop title.
tr_tr: WooCommerce mağaza başlığından sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce single product summary.
tr_tr: WooCommerce tek ürün özetinden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce single product.
tr_tr: WooCommerce tek üründen sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content after WooCommerce template part.
tr_tr: WooCommerce şablon bölümünden sonra içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before the WooCommerce main content.
tr_tr: WooCommerce ana içerikten önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce account navigation.
tr_tr: WooCommerce hesap navigasyonundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce add to cart button.
tr_tr: WooCommerce sepete ekle butonundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce add to cart form.
tr_tr: WooCommerce sepete ekleme formundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce add to cart quantity.
tr_tr: WooCommerce sepete ekleme miktarından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce calculate totals.
tr_tr: WooCommerce toplamları hesaplamadan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce cart contents.
tr_tr: WooCommerce sepet içeriğinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce cart table.
tr_tr: WooCommerce sepet tablosundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce cart totals.
tr_tr: WooCommerce sepet toplamlarından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce cart.
tr_tr: WooCommerce sepetinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce checkout billing form.
tr_tr: WooCommerce ödeme faturalandırma formundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce checkout form.
tr_tr: WooCommerce ödeme formundan önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce checkout order review.
tr_tr: WooCommerce ödeme sipariş incelemesinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce customer details.
tr_tr: WooCommerce müşteri detaylarından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce order notes.
tr_tr: WooCommerce sipariş notlarından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce order payment.
tr_tr: WooCommerce sipariş ödemelerinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce order submit.
tr_tr: WooCommerce sipariş gönderiminden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce order total.
tr_tr: WooCommerce sipariş toplamından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce review order cart contents.
tr_tr: WooCommerce sipariş sepeti içeriklerini incelemeden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce review order total.
tr_tr: WooCommerce sipariş toplamı incelemesinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop cart.
tr_tr: WooCommerce mağaza sepetinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop category.
tr_tr: WooCommerce mağaza kategorisinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop loop item.
tr_tr: WooCommerce mağaza döngü öğesinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop loop.
tr_tr: WooCommerce mağaza döngüsünden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop price.
tr_tr: WooCommerce mağaza fiyatından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop rating.
tr_tr: WooCommerce mağaza puanlamasından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce shop title.
tr_tr: WooCommerce mağaza başlığından önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce single product summary.
tr_tr: WooCommerce tek ürün özetinden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce single product.
tr_tr: WooCommerce tek üründen önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content before WooCommerce template part.
tr_tr: WooCommerce şablon bölümünden önce içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on archive_description action.
tr_tr: Arşiv açıklaması alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart actions.
tr_tr: Sepet işlemleri sırasında içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart calculate fees.
tr_tr: Sepette ek ücretler hesaplanırken içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart collaterals.
tr_tr: Sepet altı alanlara içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart contents.
tr_tr: Sepet içeriği alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart coupon.
tr_tr: Sepete kupon uygulandığında içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart reset.
tr_tr: Sepet sıfırlandığında içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on cart update.
tr_tr: Sepet güncellendiğinde içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on check cart is empty.
tr_tr: Sepet boşken içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on check cart items action.
tr_tr: Sepet öğeleri alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on checkout billing.
tr_tr: Ödeme sayfasında faturalandırma alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on checkout order review action.
tr_tr: Ödeme sayfasındaki sipariş özeti alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on checkout shipping action.
tr_tr: Ödeme sayfasındaki gönderim alanına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on proceed to checkout action.
tr_tr: Ödeme adımına geçiş işlemine içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on share action.
tr_tr: Paylaşım eylemine içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on simple add to cart action.
tr_tr: Basit ürün için sepete ekleme eylemine içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce account navigation.
tr_tr: WooCommerce hesap navigasyonuna içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce breadcrumb action.
tr_tr: WooCommerce içerik haritası eylemine içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout footer content bottom.
tr_tr: WooCommerce ödeme sayfası AltAlan içeriğinin altına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout footer content top.
tr_tr: WooCommerce ödeme sayfası AltAlan içeriğinin üstüne içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout main header bar bottom.
tr_tr: WooCommerce ödeme sayfası ana üstAlan çubuğunun altına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout main header bar top.
tr_tr: WooCommerce ödeme sayfası ana üstAlan çubuğunun üstüne içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout masthead bottom.
tr_tr: WooCommerce ödeme sayfası Tabela'nın altına içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce checkout masthead top.
tr_tr: WooCommerce ödeme sayfası Tabela'nın üstüne içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce product meta end action.
tr_tr: WooCommerce ürün meta bilgisinin sonundaki eyleme içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce product meta start action.
tr_tr: WooCommerce ürün meta bilgisinin başındaki eyleme içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce sidebar action.
tr_tr: WooCommerce kenar çubuğu eylemine içeriğinizi ekleyebileceğiniz konum.

source: Placement to add your content on WooCommerce single product summary action.
tr_tr: WooCommerce tekil ürün özet eylemine içeriğinizi ekleyebileceğiniz konum.

source: Please delete
tr_tr: Lütfen silin

source: Please enter
tr_tr: Lütfen giriniz

source: Please make sure to save any changes made to take effect.
tr_tr: Lütfen yaptığınız değişikliklerin etkili olması için kaydettiğinizden emin olun.

source: Please read %s to learn the difference between generating CSS and JS inline and in a separate file.
tr_tr: CSS ve JS'yi satır içi ve ayrı bir dosyada oluşturma arasındaki farkı öğrenmek için lütfen %s bölümünü okuyun.

source: Please save and see changes in frontend.<br />[Slide in cart requires Cart added inside Header Builder]
tr_tr: Lütfen kaydedin ve önyüzdeki değişiklikleri görün.<br />[Sepete kaydırma, Sepetin ÜstAlan Oluşturucusu'na eklenmesini gerektirir]

source: Please select the type of your Site Builder Layout, you can modify this later.
tr_tr: Lütfen Site Oluşturucu Düzeninizin türünü seçin, bunu daha sonra değiştirebilirsiniz.

source: Please tell us more about the feature.
tr_tr: Lütfen bize bu özellik hakkında daha fazla bilgi verin.

source: Please tell us more about what went wrong?
tr_tr: Lütfen bize neyin yanlış gittiğini daha detaylı anlatır mısınız?

source: Please tell us more details.
tr_tr: Lütfen bize daha detaylı bilgi verin.

source: Please update %1$s Theme to version %2$s or higher. Ignore if already updated.
tr_tr: Lütfen %1$s Tema'yı %2$s veya daha yüksek bir sürüme güncelleyin. Zaten güncellenmişse dikkate almayın.

source: Plugin Description
tr_tr: Eklenti Açıklaması

source: Plugin Name
tr_tr: Eklenti Adı

source: Polylang
tr_tr: Çok dilli

source: Popup Background Color
tr_tr: Popup Arka Plan Rengi

source: Popup Width ( % )
tr_tr: Popıp Genişliği ( % )

source: Position
tr_tr: Konum

source: Post Filter
tr_tr: Gönderi Filtresi

source: Post Filters
tr_tr: Gönderi Filtreleri

source: Post Fonts
tr_tr: Gönderi Yazı Tipleri

source: Post Navigation
tr_tr: Gönderi Navigasyonu

source: Post Pagination
tr_tr: Gönderi Sayfalandırması

source: Post Pagination Style
tr_tr: Gönderi Sayfalandırma Stili

source: Post Spacing
tr_tr: Gönderi Aralığı

source: Post Title Color
tr_tr: Gönderi Başlık Rengi

source: Post Title Font
tr_tr: Gönderi Başlık Yazı Tipi

source: Prefix Label
tr_tr: Önek Etiketi

source: Preview
tr_tr: Önizleme

source: Preview is disabled in the Customizer to prevent conflicts with color settings.
tr_tr: Renk ayarlarıyla çakışmaları önlemek için Özelleştirici'de Önizleme devre dışı bırakıldı.

source: Previous
tr_tr: Önceki

source: Previous theme versions are unavailable. This may be because WordPress restricts access to themes and plugins APIs on WP Engine's Flywheel hosting. If this does not apply to you, please contact our support team for assistance.
tr_tr: Önceki tema sürümleri mevcut değil. Bunun nedeni WordPress'in WP Engine'in Flywheel barındırmasında temalara ve eklenti API'lerine erişimi kısıtlaması olabilir. Bu sizin için geçerli değilse lütfen yardım için destek ekibimizle iletişime geçin.

source: Price
tr_tr: Fiyat

source: Price Color
tr_tr: Fiyat Rengi

source: Price Font
tr_tr: Fiyat Yazı Tipi

source: Primary Color
tr_tr: Birincil Renk

source: Primary Content Bottom
tr_tr: Birincil İçerik Alt

source: Primary Content Top
tr_tr: Birincil İçerik Üst

source: Primary Header
tr_tr: Birincil ÜstAlan

source: Primary Header Colors
tr_tr: Birincil ÜstAlan Renkleri

source: Primary Menu
tr_tr: Birincil Menü

source: Priority
tr_tr: Öncelik

source: Proceed To Checkout
tr_tr: Ödeme Adımına İlerle

source: Proceed to payment
tr_tr: Ödeme adımına ilerle

source: Product Background
tr_tr: Ürün Arka Planı

source: Product Content
tr_tr: Ürün İçeriği

source: Product Content Font
tr_tr: Ürün İçerik Yazı Tipi

source: Product Description
tr_tr: Ürün Açıklaması

source: Product Font & Colors
tr_tr: Ürün Yazı Tipi & Renkleri

source: Product Image Hover Style
tr_tr: Ürün Görsel Üzerine Gelme Stili

source: Product Meta End
tr_tr: Ürün Meta Veri Sonu

source: Product Meta Start
tr_tr: Ürün Meta Veri Başı

source: Product Navigation
tr_tr: Ürün Navigasyonu

source: Product Navigation Colors
tr_tr: Ürün Navigasyon Renkleri

source: Product Price
tr_tr: Ürün Fiyatı

source: Product Price Font
tr_tr: Ürün Fiyat Yazı Tipi

source: Product Rating Color
tr_tr: Ürün Puanlama Rengi

source: Product Structure
tr_tr: Ürün Yapısı

source: Product Styling
tr_tr: Ürün Stili

source: Product Title
tr_tr: Ürün Başlığı

source: Product Title Font
tr_tr: Ürün Başlık Yazı Tipi

source: Product Variation
tr_tr: Ürün Çeşitliliği

source: Profile Action
tr_tr: Profil Eylemi

source: Profile Picture Links to:
tr_tr: Profil Fotoğrafı Bağlantıları:

source: Progress Color
tr_tr: İlerleme Rengi

source: Publish Date
tr_tr: Yayın Tarihi

source: Published Date
tr_tr: Yayınlanma Tarihi

source: Published date:
tr_tr: Yayınlanma tarihi:

source: Quantity Colors
tr_tr: Miktar Renkler

source: Quantity Plus and Minus
tr_tr: Miktar Artı ve Eksi

source: Quantity Plus Minus Button
tr_tr: Miktar Artı Eksi Butonu

source: Quick Feedback
tr_tr: Hızlı Geribildirim

source: Quick View
tr_tr: Hızlı Görünüm

source: Quick View Background
tr_tr: Hızlı Görünüm Arka Planı

source: Quick View Close
tr_tr: Hızlı Görünümü Kapat

source: Read More Color
tr_tr: Devamını Oku Rengi

source: Read More Font
tr_tr: Devamını Oku Yazı Tipi

source: Read More »
tr_tr: Devamını Oku »

source: Read Post »
tr_tr: Gönderiyi Oku »

source: Read Time
tr_tr: Okuma Süresi

source: Real Time Add To Cart
tr_tr: Gerçek Zamanlı Sepete Ekle

source: Real-Time Quantity Updater
tr_tr: Gerçek Zamanlı Miktar Güncelleyici

source: Recently Viewed Products
tr_tr: Son Görüntülenen Ürünler

source: Recently Viewed Products Text
tr_tr: Son Görüntülenen Ürünler Metni

source: Redirect To Cart Page
tr_tr: Sepet Sayfasına Yönlendir

source: Redirect To Checkout Page
tr_tr: Ödeme Sayfasına Yönlendir

source: Regenerate Assets
tr_tr: Varlıkları Yeniden Oluştur

source: Register
tr_tr: Kayıt

source: Register Description
tr_tr: Kayıt Açıklaması

source: Register Text
tr_tr: Kayıt Metni

source: Related, Recent & Up Sell
tr_tr: İlgili, Son & Yukarı Satış

source: Remove extra links in the header and footer in LearnDash learning pages
tr_tr: LearnDash öğrenme sayfalarındaki ÜstAlan ve AltAlan'daki ekstra bağlantıları kaldırın

source: Remove Image
tr_tr: Görseli Kaldır

source: Remove Image Padding
tr_tr: Görsel Dolgusunu Kaldır

source: Remove Logo
tr_tr: Logoyu Kaldır

source: Repeat
tr_tr: Tekrar

source: Repeat All
tr_tr: Tümünü Tekrarla

source: Repeat Horizontally
tr_tr: Yatayda Tekrarla

source: Repeat Horizontally
tr_tr: Yatayda Tekrarla

source: Repeat Vertically
tr_tr: Dikeyde Tekrarla

source: Replace Image
tr_tr: Görseli Değiştir

source: Replace image
tr_tr: Görseli değiştir

source: Reset
tr_tr: Sıfırla

source: Responsive Visibility
tr_tr: Duyarlı Görünürlük

source: Result Count
tr_tr: Sonuç Sayısı

source: Retain the Checkout form fields even if the visitor accidentally reloads the checkout page.
tr_tr: Ziyaretçi yanlışlıkla ödeme sayfasını yeniden yüklese bile Ödeme formu alanlarını koruyun.

source: Return To Post
tr_tr: Gönderiye Dön

source: Reveal Effect
tr_tr: Ortaya Çıkma Efekti

source: Review Order After Cart Contents
tr_tr: Sepet İçeriğinden Sonra Siparişi İncele

source: Review Order After Order Total
tr_tr: Sipariş Toplamından Sonra Siparişi İncele

source: Review Order After Payment
tr_tr: Ödeme Sonrası Siparişi İncele

source: Review Order After Submit
tr_tr: Gönderimden Sonra Siparişi İncele

source: Review Order Before Cart Contents
tr_tr: Sepet İçeriğinden Önce Siparişi İncele

source: Review Order Before Order Total
tr_tr: Sipariş Toplamından Önce Siparişi İncele

source: Review Order Before Payment
tr_tr: Ödeme Öncesi Siparişi İncele
