Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Caret Down
tr_tr: Ok Ucu Aşağı

source: Caret Left
tr_tr: Ok Ucu Sol

source: Caret Right
tr_tr: Ok Ucu Sağ

source: Caret Up
tr_tr: Ok Ucu Yukarı

source: Carrot
tr_tr: Havuç

source: Cart
tr_tr: Sepet

source: Cart Arrow Down
tr_tr: Sepet Ok Aşağı

source: Cart Button
tr_tr: Sepet Butonu

source: Cart Button Text
tr_tr: Sepet Buton Metni

source: Cart Click
tr_tr: Sepet Tıklama

source: Cart Click Action
tr_tr: Sepet Tıklama Eylemi

source: Cart Color
tr_tr: Sepet Rengi

source: Cart Flatbed
tr_tr: Sepet Düz Yataklı

source: Cart Flatbed Suitcase
tr_tr: Sepet Düz Yataklı Bavul

source: Cart Icon
tr_tr: Sepet Simgesi

source: Cart Label
tr_tr: Sepet Etiketi

source: Cart Label Position
tr_tr: Sepet Etiketi Konumu

source: Cart Page
tr_tr: Sepet Sayfası

source: Cart Plus
tr_tr: Sepet Artı

source: Cart Shopping
tr_tr: Sepet Alışveriş

source: Cart Tray
tr_tr: Sepet Tepsisi

source: Cash Register
tr_tr: Yazar Kasa

source: Cat
tr_tr: Kedi

source: Categories
tr_tr: Kategoriler

source: Category
tr_tr: Kategori

source: Cedi Sign
tr_tr: Cedi Simgesi

source: Cent Sign
tr_tr: Sent Simgesi

source: Center
tr_tr: Orta

source: Center Bottom
tr_tr: Orta Alt

source: Center Center
tr_tr: Orta Orta

source: Center Heavy 25/50/25
tr_tr: Orta Yoğun 25/50/25

source: Center Top
tr_tr: Orta Üst

source: Centercode
tr_tr: Merkez kodu

source: Certificate
tr_tr: Sertifika

source: Chair
tr_tr: Sandalye

source: Chalkboard
tr_tr: Kara tahta

source: Chalkboard User
tr_tr: Kara tahta Kullanıcı

source: Champagne Glasses
tr_tr: Şampanya Bardakları

source: Change Cart Button Text
tr_tr: Sepet Butonu Metnini Değiştir

source: Change Icon
tr_tr: Simgeyi Değiştir

source: Changes single product variation layout to be displayed inline or stacked.
tr_tr: Tek ürün varyasyonu düzenini satır içi veya yığın halinde görüntülenecek şekilde değiştirir.

source: Charging Station
tr_tr: Şarj İstasyonu

source: Chart Area
tr_tr: Grafik Alan

source: Chart Bar
tr_tr: Grafik Çubuk

source: Chart Column
tr_tr: Grafik Sütun

source: Chart Gantt
tr_tr: Grafik Gantt

source: Chart Line
tr_tr: Grafik Çizgisi

source: Chart Pie
tr_tr: Grafik Pasta

source: Chart Simple
tr_tr: Grafik Basit

source: Check
tr_tr: Tik

source: Check Double
tr_tr: Çift Tik

source: Check To Slot
tr_tr: Tik Yuvaya

source: Checkout
tr_tr: Ödeme

source: Checkout Button
tr_tr: Ödeme Butonu

source: Cheese
tr_tr: Peynir

source: Chess
tr_tr: Satranç

source: Chess Bishop
tr_tr: Satranç Fil

source: Chess Board
tr_tr: Satranç Tahtası

source: Chess King
tr_tr: Satranç Kral

source: Chess Knight
tr_tr: Satranç At

source: Chess Pawn
tr_tr: Satranç Piyon

source: Chess Queen
tr_tr: Satranç Kraliçe

source: Chess Rook
tr_tr: Satranç Kale

source: Chevron Down
tr_tr: Şevron Aşağı

source: Chevron Left
tr_tr: Şevron Sol

source: Chevron Right
tr_tr: Şevron Sağ

source: Chevron Up
tr_tr: Şevron Yukarı

source: Child
tr_tr: Çocuk

source: Child Dress
tr_tr: Çocuk Elbise

source: Child Reaching
tr_tr: Çocuk Uzanıyor

source: Child Rifle
tr_tr: Çocuk Tüfek

source: Children
tr_tr: Çocuklar

source: Choose Icon Colors
tr_tr: Simge Renklerini Seç

source: Choose if you want to display Icon or Avatar with the Text selected Profile Type.
tr_tr: Metin seçiliyken Simge veya Avatar görüntülemek isteyip istemediğinizi seçin.

source: Choose if you want to display Icon with the Text selected Profile Type for logged out users.
tr_tr: Oturum açmamış kullanıcılar için Metin seçili Profil Türü ile Simge görüntülemek isteyip istemediğinizi seçin.

source: Church
tr_tr: Kilise

source: Circle
tr_tr: Daire

source: Circle Arrow Down
tr_tr: Daire Ok Aşağı

source: Circle Arrow Left
tr_tr: Daire Ok Sol

source: Circle Arrow Right
tr_tr: Daire Ok Sağ

source: Circle Arrow Up
tr_tr: Daire Ok Yukarı

source: Circle Check
tr_tr: Daire Tik

source: Circle Chevron Down
tr_tr: Daire Şevron Aşağı

source: Circle Chevron Left
tr_tr: Daire Şevron Sol

source: Circle Chevron Right
tr_tr: Daire Şevron Sağ

source: Circle Chevron Up
tr_tr: Daire Şevron Yukarı

source: Circle Dollar To Slot
tr_tr: Daire Dolar Yuvaya

source: Circle Dot
tr_tr: Daire Nokta

source: Circle Down
tr_tr: Daire Aşağı

source: Circle Exclamation
tr_tr: Daire Ünlem

source: Circle H
tr_tr: Daire H

source: Circle Half Stroke
tr_tr: Daire Yarım Vurgu

source: Circle Info
tr_tr: Daire Bilgi

source: Circle Left
tr_tr: Daire Sol

source: Circle Minus
tr_tr: Daire Eksi

source: Circle Nodes
tr_tr: Daire Düğümler

source: Circle Notch
tr_tr: Daire Çentik

source: Circle Pause
tr_tr: Daire Duraklatma

source: Circle Play
tr_tr: Daire Başlat

source: Circle Plus
tr_tr: Daire Artı

source: Circle Question
tr_tr: Daire Soru İşareti

source: Circle Radiation
tr_tr: Daire Radyasyon

source: Circle Right
tr_tr: Daire Sağ

source: Circle Stop
tr_tr: Daire Durdurma

source: Circle Up
tr_tr: Daire Yukarı

source: Circle User
tr_tr: Daire Kullanıcı

source: Circle Xmark
tr_tr: Daire X

source: City
tr_tr: Şehir

source: Clapperboard
tr_tr: Çekim Tahtası

source: Classic
tr_tr: Klasik

source: Classic Layout
tr_tr: Klasik Düzen

source: Clean code written using the latest standards to maximize security and work flawlessly with any WordPress plugin.
tr_tr: Güvenliği en üst düzeye çıkarmak ve herhangi bir WordPress eklentisiyle kusursuz bir şekilde çalışmak için en son standartları kullanarak yazılmış temiz kod.

source: Clear
tr_tr: Temizle

source: Click here to assign a widget for this area.
tr_tr: Bu alana bileşen atamak için buraya tıklayın.

source: Click the button to reset the local fonts cache.
tr_tr: Yerel yazı tipleri önbelleğini sıfırlamak için butona tıklayın.

source: Click to edit this element.
tr_tr: Bu elemanı düzenlemek için tıklayın.

source: Click to edit this Row.
tr_tr: Bu Satırı düzenlemek için tıklayın.

source: Click to unlock
tr_tr: Kilidi açmak için tıklayın

source: Clipboard
tr_tr: Pano

source: Clipboard Check
tr_tr: Pano Tik

source: Clipboard List
tr_tr: Pano Liste

source: Clipboard Question
tr_tr: Pano Soru

source: Clipboard User
tr_tr: Pano Kullanıcı

source: Clock
tr_tr: Saat

source: Clock Rotate Left
tr_tr: Saat Döndür Sol

source: Clone
tr_tr: Klon

source: Clone, Delete element options
tr_tr: Eleman Klonlama, Silme seçenekleri

source: Clone, Delete options
tr_tr: Klonlama, Silme seçenekleri

source: Close
tr_tr: Kapat

source: Close
tr_tr: Kapat

source: Close Cart Drawer
tr_tr: Sepet Çekmecesini Kapat

source: Close Icon Color
tr_tr: Simge Rengini Kapat

source: Closed Captioning
tr_tr: Kapalı Alt Yazı

source: Cloud
tr_tr: Bulut

source: Cloud Arrow Down
tr_tr: Bulut Ok Aşağı

source: Cloud Arrow Up
tr_tr: Bulut Ok Yukarı

source: Cloud Bolt
tr_tr: Bulut Yıldırım

source: Cloud Meatball
tr_tr: Bulut Köfte

source: Cloud Moon
tr_tr: Bulut Ay

source: Cloud Moon Rain
tr_tr: Bulut Ay Yağmur

source: Cloud Rain
tr_tr: Bulut Yağmur

source: Cloud Showers Heavy
tr_tr: Bulut Duş Yoğun

source: Cloud Showers Water
tr_tr: Bulut Duş Su

source: Cloud Sun
tr_tr: Bulut Güneş

source: Cloud Sun Rain
tr_tr: Bulut Güneş Yağmur

source: Code
tr_tr: Kod

source: Code Branch
tr_tr: Kod Şube

source: Code Commit
tr_tr: Kod İşleme

source: Code Compare
tr_tr: Kod Karşılaştırma

source: Code Fork
tr_tr: Kod Çatallama

source: Code Merge
tr_tr: Kod Birleştirme

source: Code Pull Request
tr_tr: Kod Çekme İsteği

source: Codie Pie
tr_tr: Kod Parçası

source: Coins
tr_tr: Coinler

source: Collapse to Rows
tr_tr: Satırlara Daralt

source: Collection
tr_tr: Koleksiyon

source: Collections
tr_tr: Koleksiyonlar

source: Colon Sign
tr_tr: İki Nokta Üstüste

source: Color
tr_tr: Renk

source: Color & Typography Options
tr_tr: Renk & Tipografi Seçenekleri

source: Color 1
tr_tr: Renk 1

source: Color 2
tr_tr: Renk 2

source: Color 3
tr_tr: Renk 3

source: Color 4
tr_tr: Renk 4

source: Color 5
tr_tr: Renk 5

source: Color 6
tr_tr: Renk 6

source: Color 7
tr_tr: Renk 7

source: Color 8
tr_tr: Renk 8

source: Color 9
tr_tr: Renk 9

# Color name
source: Theme Color 1
tr_tr: Tema Rengi 1

# Color name
source: Theme Color 2
tr_tr: Tema Rengi 2

# Color name
source: Theme Color 3
tr_tr: Tema Rengi 3

# Color name
source: Theme Color 4
tr_tr: Tema Rengi 4

# Color name
source: Theme Color 5
tr_tr: Tema Rengi 5

# Color name
source: Theme Color 6
tr_tr: Tema Rengi 6

# Color name
source: Theme Color 7
tr_tr: Tema Rengi 7

# Color name
source: Theme Color 8
tr_tr: Tema Rengi 8

# Color name
source: Theme Color 9
tr_tr: Tema Rengi 9

source: Color Switcher
tr_tr: Renk Değiştirici

source: Color Type
tr_tr: Renk Türü

source: Colors
tr_tr: Renkler

source: Colors & Background
tr_tr: Renkler & Arka plan

source: Colors & Background Overview
tr_tr: Renkler & Arka plana Genel Bakış

source: Colors and Backgrounds
tr_tr: Renkler ve Arka planlar

source: Column
tr_tr: Sütun

source: Columns
tr_tr: Sütunlar

source: Comfort
tr_tr: Konfor

source: Comment
tr_tr: Yorum

source: Comment Counts
tr_tr: Yorum Sayısı

source: Comment Dollar
tr_tr: Yorum Dolar

source: Comment Dots
tr_tr: Yorum Noktalar

source: Comment Medical
tr_tr: Yorum Tıbbi

source: Comment navigation
tr_tr: Yorum navigasyonu

source: Comment Page %s
tr_tr: Yorum Sayfası %s

source: Comment Slash
tr_tr: Yorum Kesme

source: Comment Sms
tr_tr: Yorum Sms

source: Comments
tr_tr: Yorumlar

source: Comments are closed.
tr_tr: Yorumlar kapalıdır.

source: Comments Dollar
tr_tr: Yorumlar Dolar

source: Comments Navigation
tr_tr: Yorumlar Navigasyonu

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
tr_tr: &ldquo;%2$s&rdquo; için %1$s yorum

source: Communication
tr_tr: İletişim

source: Compact
tr_tr: Kompakt

source: Compact Disc
tr_tr: Kompakt Disk

source: Compass
tr_tr: Pusula

source: Compass Drafting
tr_tr: Pusula Taslak

source: Compress
tr_tr: Sıkıştırma

source: Computer
tr_tr: Bilgisayar

source: Computer Mouse
tr_tr: Bilgisayar Fare

source: Configure Menu from Here.
tr_tr: Menüyü Buradan Yapılandırın.

source: Configuring
tr_tr: Yapılandırma

source: Confluence
tr_tr: Kavşak

source: Connect Develop
tr_tr: Bağlantı Geliştirme

source: Connect your WordPress plugins, WooCommerce sites, apps, and websites for powerful automations.
tr_tr: Güçlü otomasyonlar için WordPress eklentilerinizi, WooCommerce sitelerinizi, uygulamalarınızı ve web sitelerinizi bağlayın.

source: Contact
tr_tr: İletişim

source: Contact Us
tr_tr: Bize Ulaşın

source: Contain
tr_tr: Kapsama

source: Contained
tr_tr: Sınırlandırılmış

source: Container
tr_tr: Konteyner

source: Container Background
tr_tr: Konteyner Arka Planı

source: Container Border
tr_tr: Konteyner Kenarlığı

source: Container Layout
tr_tr: Konteyner Düzeni

source: Container Overview
tr_tr: Konteyner Genel Bakış

source: Container spacings
tr_tr: Konteyner aralığı

source: Container Structure
tr_tr: Konteyner Yapısı

source: Container Style
tr_tr: Konteyner Stili

source: Container style will apply only when layout is set to either normal or narrow.
tr_tr: Konteyner stili yalnızca düzen normal veya dar olarak ayarlandığında geçerli olur.

source: Container Width
tr_tr: Konteyner Genişliği

source: Content
tr_tr: İçerik

source: Content Alignment
tr_tr: İçerik Hizalama

source: Content Background
tr_tr: İçerik Arka planı

source: Content Boxed
tr_tr: İçerik Kutulu

source: Content Color
tr_tr: İçerik Rengi

source: Content Colors
tr_tr: İçerik Renkleri

source: Content Font
tr_tr: İçerik Yazı Tipi

source: Content Font Size
tr_tr: İçerik Yazı Tipi Boyutu

source: Content Images Box Shadow
tr_tr: İçerik Görselleri Kutu Gölgesi

source: Content Layout
tr_tr: İçerik Düzeni

source: Content Link Color
tr_tr: İçerik Bağlantı Rengi

source: Content Width
tr_tr: İçerik Genişliği

source: Continue reading %s
tr_tr: Okumaya devam et %s

source: Continue Shopping
tr_tr: Alışverişe Devam Et

source: Convert more, earn more with extensive cart conversion features
tr_tr: Kapsamlı sepet dönüştürme özellikleriyle daha fazla dönüştürün, daha fazla kazanın

source: Convert WooCommerce variation dropdown attributes into attractive swatches instantly.
tr_tr: WooCommerce varyasyon açılır seçeneklerini anında çekici renkli örneklere dönüştürün.

source: Cookie
tr_tr: Çerez

source: Cookie Bite
tr_tr: Kurabiye Isırığı

source: Copy
tr_tr: Kopyala

source: Copyright
tr_tr: Telif hakkı

source: Copyright &copy; [current_year] [site_title] | Powered by [theme_author]
tr_tr: Telif Hakkı © [current_year] [site_title] | [theme_author] tarafından geliştirildi

source: Copyright [copyright] [current_year] [site_title] | Powered by [theme_author]
tr_tr: Telif hakkı [copyright] [current_year] [site_title] | [theme_author] tarafından geliştirildi

source: CORE
tr_tr: ÇEKİRDEK

source: Core Blocks Spacing
tr_tr: Çekirdek Blokları Aralığı

source: Couch
tr_tr: Kanepe

source: Could you please do us a favor and give us a 5-star rating on WordPress? It would help others choose Astra with confidence. Thank you!
tr_tr: Lütfen bize bir iyilik yapıp WordPress'te bize 5 yıldızlı bir puan verebilir misiniz? Başkalarının Astra'yı güvenle seçmesine yardımcı olur. Teşekkür ederiz!

source: Could you please specify which plugin?
tr_tr: Hangi eklenti olduğunu belirtebilir misiniz?

source: Could you please specify which theme?
tr_tr: Hangi tema olduğunu belirtebilir misiniz?

source: Count + Text
tr_tr: Sayı + Metin

source: Count Color
tr_tr: Renk Numarası

source: Course Columns
tr_tr: Kurs sütunları

source: Course Content Table
tr_tr: Kurs İçerik Tablosu

source: Course/Lesson Sidebar Layout
tr_tr: Kurs/Ders Kenar Çubuğu Düzeni

source: Course/Lesson Sidebar Style
tr_tr: Kurs/Ders Kenar Çubuğu Stili

source: Cover
tr_tr: Kapak

source: Cow
tr_tr: İnek

source: Create professional designed pixel perfect websites in minutes. Get access to 280+ pre-made full website templates for your favorite page builder.
tr_tr: Dakikalar içinde profesyonel tasarımlı piksel mükemmelliğinde web siteleri oluşturun. Favori sayfa oluşturucunuz için 280'den fazla önceden hazırlanmış tam web sitesi şablonuna erişin.

source: Creative Commons Attribution
tr_tr: Yaratıcı Ortaklar Atıf

source: Creative Commons CC0
tr_tr: Yaratıcı Ortaklar CC0

source: Creative Commons No Derivative Works
tr_tr: Yaratıcı Ortaklar Türev Eser Yok

source: Creative Commons Noncommercial
tr_tr: Yaratıcı Ortaklar Ticari olmayan

source: Creative Commons Noncommercial (Euro Sign)
tr_tr: Creative Commons Ticari olmayan (Euro Simgesi)

source: Creative Commons Noncommercial (Yen Sign)
tr_tr: Creative Commons Ticari olmayan (Yen Simgesi)

source: Creative Commons Public Domain
tr_tr: Yaratıcı Ortaklar Kamu Malı

source: Creative Commons Remix
tr_tr: Yaratıcı Ortaklar Remiks

source: Creative Commons Sampling
tr_tr: Yaratıcı Ortaklar Örnekleme

source: Creative Commons Sampling +
tr_tr: Yaratıcı Ortaklar Örnekleme +

source: Creative Commons Share
tr_tr: Yaratıcı Ortaklar Paylaşım

source: Creative Commons Share Alike
tr_tr: Yaratıcı Ortaklar Benzer Paylaşım

source: Credit Card
tr_tr: Kredi Kartı

source: Critical Role
tr_tr: Kritik Rol

source: Crop
tr_tr: Kırp

source: Crop Simple
tr_tr: Kırpma Basit

source: Cross
tr_tr: Çapraz

source: Crosshairs
tr_tr: Hedef

source: Crow
tr_tr: Karga

source: Crown
tr_tr: Taç

source: Crutch
tr_tr: Koltuk değneği

source: Cruzeiro Sign
tr_tr: Cruzeiro Simgesi

source: CSS 3 Logo
tr_tr: CSS 3 Logosu

source: CSS File Generation For Speed Optimization
tr_tr: Hız Optimizasyonu İçin CSS Dosyası Oluşturma

source: Cube
tr_tr: Küp

source: Cubes
tr_tr: Küpler

source: Cubes Stacked
tr_tr: Küpler Yığın

source: Currency Name
tr_tr: Para Birimi Adı

source: Currency Symbol
tr_tr: Para Birimi Sembolü

source: Custom
tr_tr: Özel

source: Custom 404 Page
tr_tr: Özel 404 Sayfası

source: Custom featured images size
tr_tr: Öne çıkan görsel özel boyutu

source: Custom Footer
tr_tr: Özel AltAlan

source: Custom Header
tr_tr: Özel ÜstAlan

source: Custom image size
tr_tr: Özel görsel boyutu

source: Custom Layouts
tr_tr: Özel Düzenler

source: Custom Menu Text / HTML
tr_tr: Özel Menü Metni / HTML

source: Custom Post Types
tr_tr: Özel Gönderi Türleri

source: Custom separator
tr_tr: Özel seperatör

source: Custom Text
tr_tr: Özel Metin

source: Custom Width
tr_tr: Özel Genişlik

source: Customize
tr_tr: Özelleştir

source: Customize Button Style.
tr_tr: Buton Stilini Özelleştir.

source: Customize Transparent Header
tr_tr: Transparan ÜstAlan'ı Özelleştir

source: Customizer Setting
tr_tr: Özelleştirici Ayarları

source: Customizing &#9656; %s
tr_tr: Özelleştirme ▸ %s

source: Customizing ▸ %s
tr_tr: Özelleştirme ▸ %s

source: Cuttlefish
tr_tr: Mürekkepbalığı

source: Dashboard
tr_tr: Kontrol Paneli

source: Database
tr_tr: Veritabanı

source: Date
tr_tr: Tarih

source: Deactivate
tr_tr: Devre dışı bırak

source: Deactivate all
tr_tr: Tümünü devre dışı bırak

source: Deactivated!
tr_tr: Devre dışı bırakıldı!

source: Deactivating
tr_tr: Devre dışı bırakılıyor

source: Decide whether to isolate or integrate the module with the entry content area.
tr_tr: Modülü giriş içerik alanıyla izole edip etmeyeceğinize veya entegre edeceğinize karar verin.

source: Default
tr_tr: Varsayılan

source: Default Layout
tr_tr: Varsayılan Düzen

source: Default System Font
tr_tr: Varsayılan Sistem Yazı Tipi

source: Delete Left
tr_tr: Sil Sol

source: Democrat
tr_tr: Demokrat

source: Descending
tr_tr: Azalan

source: Description
tr_tr: Açıklama

source: Deselect All
tr_tr: Tümünü Seçimden Çıkar

source: Design
tr_tr: Tasarım

source: Design 1
tr_tr: Tasarım 1

source: Design 2
tr_tr: Tasarım 2

source: Design 3
tr_tr: Tasarım 3

source: Desktop
tr_tr: Masaüstü

source: Desktop + Mobile
tr_tr: Masaüstü + Mobil

source: Details &#187;
tr_tr: Detaylar &#187;

source: Diagram Next
tr_tr: Diyagram Sonraki

source: Diagram Predecessor
tr_tr: Diyagram Selef

source: Diagram Project
tr_tr: Diyagram Proje

source: Diagram Successor
tr_tr: Diyagram Halef

source: Diamond
tr_tr: Elmas

source: Diamond Turn Right
tr_tr: Elmas Döndür Sağ

source: Dice
tr_tr: Zar

source: Dice D20
tr_tr: Zar D20

source: Dice D6
tr_tr: Zar D6

source: Dice Five
tr_tr: Zar Beş

source: Dice Four
tr_tr: Zar Dört

source: Dice One
tr_tr: Zar Bir

source: Dice Six
tr_tr: Zar Altı

source: Dice Three
tr_tr: Zar Üç

source: Dice Two
tr_tr: Zar İki

source: Different Logo For Mobile Devices?
tr_tr: Mobil Cihazlar İçin Farklı Logo Gösterilsin Mi?

source: Different Logo For Retina Devices?
tr_tr: Retina Cihazlar İçin Farklı Logo Gösterilsin Mi?

source: Different Transparent Logo
tr_tr: Farklı Şeffaf Logo

source: Differentiate Rows
tr_tr: Satırları Ayırt Et

source: Diner's Club Credit Card
tr_tr: Diner's Club Kredi Kartı

source: Disable
tr_tr: Devre Dışı Bırak

source: Disable Above Header
tr_tr: ÜstAlanın Üst Kısmını Devre Dışı Bırak

source: Disable Banner Area
tr_tr: Banner Alanını Devre Dışı Bırak

source: Disable Below Header
tr_tr: ÜstAlanın Alt Kısmını Devre Dışı Bırak

source: Disable Breadcrumb
tr_tr: Bağlantı Haritasını Devre Dışı Bırak

source: Disable Elements
tr_tr: Elemanları Devre Dışı Bırak

source: Disable Featured Image
tr_tr: Öne Çıkan Görseli Devre Dışı Bırak

source: Disable Footer
tr_tr: AltAlanı Devre Dışı Bırak

source: Disable Footer Widgets
tr_tr: AltAlan Bileşenlerini Devre Dışı Bırak

source: Disable Header
tr_tr: ÜstAlanı Devre Dışı Bırak

source: Disable Menu
tr_tr: Menüyü Devre Dışı Bırak

source: Disable Mobile Header
tr_tr: Mobil ÜstAlanı Devre Dışı Bırak

source: Disable on
tr_tr: Devre dışı bırak

source: Disable on Front Page?
tr_tr: Ön Sayfada Devre Dışı Bırakılsın mı?

source: Disable Primary Header
tr_tr: Birincil ÜstAlanı Devre Dışı Bırak

source: Disable Product Navigation
tr_tr: Ürün Navigasyonunu Devre Dışı Bırak

source: Disable Sections
tr_tr: Bölümleri Devre Dışı Bırak

source: Disable Title
tr_tr: Başlığı Devre Dışı Bırak

source: Disabled
tr_tr: Etkisizleştirildi

source: Discover Credit Card
tr_tr: Discover Kredi Kartı

source: Disease
tr_tr: Hastalık

source: Display
tr_tr: Görüntüle

source: Display Cart Count
tr_tr: Sepet Sayısını Görüntüle

source: Display Cart Title
tr_tr: Sepet Başlığını Görüntüle

source: Display Cart Total
tr_tr: Sepet Toplamını Görüntüle

source: Display On
tr_tr: Görüntüle

source: Display Serial Number
tr_tr: Seri Numarasını Görüntüle

source: Display Settings
tr_tr: Görüntüleme Ayarları

source: Distraction free checkout
tr_tr: Dikkat dağıtmayan ödeme

source: Divide
tr_tr: Ayır

source: Divider
tr_tr: Ayırıcı

source: Divider 1
tr_tr: Ayırıcı 1

source: Divider 2
tr_tr: Ayırıcı 2

source: Divider 3
tr_tr: Ayırıcı 3

source: Divider Color
tr_tr: Ayırıcı Rengi

source: Divider element
tr_tr: Ayırıcı eleman

source: Divider Elements
tr_tr: Ayırıcı Elemanlar

source: Divider Size
tr_tr: Ayırıcı Boyutu

source: Divider Type
tr_tr: Ayırıcı Türü

source: Do more with %s Modules
tr_tr: %s Modülleriyle daha fazlasını yapın

source: Do More with Astra Pro
tr_tr: Astra Pro ile Daha Fazlasını Yapın

source: Documentation
tr_tr: Dökümantasyon

source: Dog
tr_tr: Köpek

source: Dollar Sign
tr_tr: Dolar Simgesi

source: Dolly
tr_tr: Bebek arabası

source: Dong Sign
tr_tr: Dong Simgesi

source: Door Closed
tr_tr: Kapı Kapalı

source: Door Open
tr_tr: Kapı Açık

source: Dotted
tr_tr: Noktalı

source: Dove
tr_tr: Kumru

source: Down Left And Up Right To Center
tr_tr: Aşağı Sola Ve Yukarı Sağa Ortaya

source: Down Long
tr_tr: Aşağı Uzun

source: Download
tr_tr: İndirme

source: Downloads, Orders grid view
tr_tr: İndirmeler, Siparişler ızgara görünümü

source: Dragon
tr_tr: Ejderha

source: Draw Polygon
tr_tr: Çiz Çokgen

source: Dropdown
tr_tr: Açılır Menü

source: Dropdown Target
tr_tr: Açılır Menü Hedefi

source: Droplet
tr_tr: Damlacık

source: Droplet Slash
tr_tr: Damlacık Kesme

source: Drum
tr_tr: Davul

source: Drumstick Bite
tr_tr: Baget Isırığı

source: Drupal Logo
tr_tr: Drupal Logosu

source: Dumbbell
tr_tr: Dambıl

source: Dumpster
tr_tr: Çöp kutusu

source: Dumpster Fire
tr_tr: Çöp Yangını

source: Dungeon
tr_tr: Zindan

source: Dungeons & Dragons
tr_tr: Zindanlar ve Ejderhalar

source: Ear Deaf
tr_tr: Kulak Sağır

source: Ear Listen
tr_tr: Kulak Dinle

source: Earlybirds
tr_tr: Erken kalkanlar

source: Earth Africa
tr_tr: Dünya Afrika

source: Earth Americas
tr_tr: Dünya Amerika

source: Earth Asia
tr_tr: Dünya Asya

source: Earth Europe
tr_tr: Dünya Avrupa

source: Earth Oceania
tr_tr: Dünya Okyanusya

source: Easy Digital Downloads Sidebar
tr_tr: Easy Digital Downloads kenar çubuğu

source: Ecommerce steps navigation
tr_tr: E-ticaret adımları navigasyonu

source: EDD Cart
tr_tr: EDD Sepeti

source: EDD Cart Icon Color
tr_tr: EDD Sepeti Simge Rengi

source: EDD Mini-Cart Shortcode
tr_tr: EDD Mini-Sepet Kısa Kodu

source: EDD Single Product Sidebar
tr_tr: EDD Tekil Ürün Kenar Çubuğu

source: Edge Browser
tr_tr: Edge Tarayıcı

source: Edge Legacy Browser
tr_tr: Edge Eski Tarayıcı

source: Edit
tr_tr: Düzenle

source: Edit %s
tr_tr: Düzenle %s

source: Education
tr_tr: Eğitim

source: Egg
tr_tr: Yumurta

source: Eject
tr_tr: Çıkar

source: Elements used in the builder will be visible here.
tr_tr: Oluşturucuda kullanılan elemanlar burada görülecektir.

source: Elevator
tr_tr: Asansör

source: Ellipsis
tr_tr: Elips

source: Ellipsis Vertical
tr_tr: Elips Dikey

source: Email
tr_tr: E-Posta

source: Enable Brand Color On Hover
tr_tr: Marka Rengini Üzerine Gelindiğinde Etkinleştir

source: Enable Breadcrumb
tr_tr: Bağlantı Haritasını Etkinleştir

source: Enable Cross-sells
tr_tr: Çapraz Satışları Etkinleştir

source: Enable On
tr_tr: Etkinleştir

source: Enable on
tr_tr: Etkinleştir

source: Enable on Blog / Posts Page?
tr_tr: Blog / Gönderiler Sayfasında Etkinleştir?

source: Enable on Complete Website
tr_tr: Tüm Sitede Etkinleştir

source: Enable Post Excerpt
tr_tr: Gönderi Alıntısını Etkinleştir

source: Enable Quantity Plus and Minus
tr_tr: Artı ve Eksi Miktarı Etkinleştir
