Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Spectra works with the native WordPress editor with no dependency on external code. So, it is fast and stable.
tr_tr: Spectra, harici kodlara bağımlı olmadan yerel WordPress editörüyle çalışır. Bu nedenle hızlı ve kararlıdır.

source: Spell Check
tr_tr: Yazım Tik

source: Spider
tr_tr: Örümcek

source: Spinner
tr_tr: Döndürücü

source: Splotch
tr_tr: Leke

source: Spoon
tr_tr: Kaşık

source: Spray Can
tr_tr: Sprey Kutusu

source: Spray Can Sparkles
tr_tr: Sprey Kutusu Parıltılar

source: Square
tr_tr: Kare

source: Square Arrow Up Right
tr_tr: Kare Ok Yukarı Sağ

source: Square Caret Down
tr_tr: Kare Ok Ucu Aşağı

source: Square Caret Left
tr_tr: Kare Ok Ucu Sol

source: Square Caret Right
tr_tr: Kare Ok Ucu Sağ

source: Square Caret Up
tr_tr: Kare Ok Ucu Yukarı

source: Square Check
tr_tr: Kare Tik

source: Square Envelope
tr_tr: Kare Zarf

source: Square Full
tr_tr: Kare Tam

source: Square H
tr_tr: Kare H

source: Square Minus
tr_tr: Kare Eksi

source: Square Nfi
tr_tr: Kare Nfi

source: Square Parking
tr_tr: Kare Park yeri

source: Square Pen
tr_tr: Kare Kalem

source: Square Person Confined
tr_tr: Kare İnsan Kapatılmış

source: Square Phone
tr_tr: Kare Telefon

source: Square Phone Flip
tr_tr: Kare Telefon Açma

source: Square Plus
tr_tr: Kare Artı

source: Square Poll Horizontal
tr_tr: Kare Anket Yatay

source: Square Poll Vertical
tr_tr: Kare Anket Dikey

source: Square Root Variable
tr_tr: Kare Kök Değişken

source: Square Rss
tr_tr: Kare Rss

source: Square Share Nodes
tr_tr: Kare Paylaşım Düğümleri

source: Square Up Right
tr_tr: Kare Yukarı Sağ

source: Square Virus
tr_tr: Kare Virüs

source: Square Xmark
tr_tr: Kare X

source: Stack
tr_tr: Yığın

source: Stack on Responsive
tr_tr: Duyarlı Yığın

source: Stairs
tr_tr: Merdiven

source: Stamp
tr_tr: Kaşe

source: Star
tr_tr: Yıldız

source: Star And Crescent
tr_tr: Yıldız Ve Hilal

source: Star Half
tr_tr: Yarım Yıldız

source: Star Half Stroke
tr_tr: Yıldız Yarı Vurgu

source: Star Of David
tr_tr: Davut Yıldızı

source: Star Of Life
tr_tr: Yaşam Yıldızı

source: Start Customising
tr_tr: Özelleştirmeye Başlayın

source: Start customizing every part of your website.
tr_tr: Web sitenizin her bölümünü özelleştirmeye başlayın.

source: Start typing and press enter to search
tr_tr: Yazmaya başlayın ve aramak için enter'a basın.

source: Starter Templates
tr_tr: Başlangıç Şablonları

source: Steam Symbol
tr_tr: Steam Sembolü

source: Sterling Sign
tr_tr: Sterlin Simgesi

source: Stethoscope
tr_tr: Stetoskop

source: Stick Above Header
tr_tr: ÜstAlanın Üstüne Sabitle

source: Stick Below Header
tr_tr: ÜstAlanın Altına Sabitle

source: Stick Primary Header
tr_tr: Birincil ÜstAlana Sabitle

source: Sticky Add To Cart
tr_tr: Yapışkan Sepete Ekle

source: Sticky Add To Cart Colors
tr_tr: Yapışkan Sepete Ekle Renkleri

source: Sticky cart totals
tr_tr: Yapışkan sepet toplamları

source: Sticky Header
tr_tr: Yapışkan ÜstAlan

source: Sticky header
tr_tr: Yapışkan üstalan

source: Sticky Header Animations
tr_tr: Yapışkan ÜstAlan Animasyonları

source: Sticky order review
tr_tr: Yapışkan sipariş incelemesi

source: Sticky Placement
tr_tr: Yapışkan Yerleştirme

source: Sticky product summary
tr_tr: Yapışkan ürün özeti

source: Sticky When Scroll Up
tr_tr: Yukarı Kaydırıldığında Yapışkan

source: Stop
tr_tr: Dur

source: Stopwatch
tr_tr: Kronometre

source: Stopwatch 20
tr_tr: Kronometre 20

source: Store
tr_tr: Mağaza

source: Store Slash
tr_tr: Mağaza Kesme

source: Street View
tr_tr: Sokak Görünümü

source: Strikethrough
tr_tr: Üstü çizili

source: Stripe Credit Card
tr_tr: Stripe Kredi Kartı

source: Stripe Payments for WooCommerce securely accepts credit cards, Apple Pay, and Google Pay.
tr_tr: WooCommerce için Stripe Payments kredi kartlarını, Apple Pay'i ve Google Pay'i güvenli bir şekilde kabul eder.

source: Stripe Payments for WooCommerce.
tr_tr: Woocommerce için Stripe Payments

source: Structure
tr_tr: Yapı

source: StumbleUpon Circle
tr_tr: StumbleUpon Daire

source: Style
tr_tr: Stil

source: Style Guide
tr_tr: Stil Rehberi

source: Sub Menu
tr_tr: Alt Menü

source: Subheading
tr_tr: Alt başlık

source: Submenu
tr_tr: Alt menü

source: Submenu Animation
tr_tr: Alt menü Animasyonu

source: Submenu Color
tr_tr: Alt menü Rengi

source: Submenu Container
tr_tr: Alt menü Konteyner

source: Submenu Divider
tr_tr: Alt menü Ayırıcı

source: Submit & Deactivate
tr_tr: Gönder ve Devre Dışı Bırak

source: Submit a Review →
tr_tr: Yorum Yap →

source: Subscript
tr_tr: Alt simge

source: Subtle Background
tr_tr: Subtle Arka plan

source: Successfully Activated!
tr_tr: Başarıyla Etkinleştirildi!

source: Successfully Deactivated!
tr_tr: Başarıyla Devre Dışı Bırakıldı!

source: Successfully imported!
tr_tr: Başarıyla içe aktarıldı!

source: Successfully saved data!
tr_tr: Veriler başarıyla kaydedildi!

source: Successfully saved!
tr_tr: Başarıyla kaydedildi!

source: Suitcase
tr_tr: Valiz

source: Suitcase Medical
tr_tr: Valiz Tıbbi

source: Suitcase Rolling
tr_tr: Tekerlekli Valiz

source: Summary, Payment background
tr_tr: Özet, Ödeme geçmişi

source: Sun
tr_tr: Güneş

source: Sun Plant Wilt
tr_tr: Güneş Bitki Solma

source: Super Fast and Stable
tr_tr: Süper Hızlı ve Kararlı

source: Supercharge your LearnDash website with amazing design features.
tr_tr: LearnDash web sitenizi muhteşem tasarım özellikleriyle güçlendirin.

source: Superscript
tr_tr: Üst simge

source: Surface Color
tr_tr: Yüzey Rengi

source: Surface Colors
tr_tr: Yüzey Renkleri

source: Symfony
tr_tr: Senfoni

source: Synagogue
tr_tr: Sinagog

source: Syringe
tr_tr: Şırınga

source: Table
tr_tr: Tablo

source: Table Cells
tr_tr: Tablo Hücreler

source: Table Cells Large
tr_tr: Tablo Hücreler Büyük

source: Table Columns
tr_tr: Tablo Sütunlar

source: Table List
tr_tr: Tablo Liste

source: Table Tennis Paddle Ball
tr_tr: Masa Tenisi Raket Top

source: Tablet Button
tr_tr: Tablet Buton

source: Tablet Screen Button
tr_tr: Tablet Ekran Buton

source: Tablets
tr_tr: Haplar

source: Tachograph Digital
tr_tr: Dijital Takograf

source: Tag
tr_tr: Etiket

source: Tagline
tr_tr: Slogan

source: Tagline Font
tr_tr: Slogan Yazı Tipi

source: Tagline Font Size
tr_tr: Slogan Yazı Tipi Boyutu

source: Tags
tr_tr: Etiketler

source: Take Last Item Outside Menu
tr_tr: Son Öğeyi Menü Dışına Al

source: Take your blog to the next level with powerful design features.
tr_tr: Güçlü tasarım özellikleriyle blogunuzu bir üst seviyeye taşıyın.

source: Tape
tr_tr: Kaset

source: Tarp
tr_tr: Muşamba

source: Tarp Droplet
tr_tr: Muşamba Damlacık

source: Taxi
tr_tr: Taksi

source: Taxonomies
tr_tr: Taksonomiler

source: Taxonomy
tr_tr: Taksonomi

source: Taxonomy Font
tr_tr: Taksonomi Yazı Tipi

source: Teeth
tr_tr: Dişler

source: Teeth Open
tr_tr: Dişler Açık

source: Temperature Arrow Down
tr_tr: Sıcaklık Ok Aşağı

source: Temperature Arrow Up
tr_tr: Sıcaklık Ok Yukarı

source: Temperature Empty
tr_tr: Sıcaklık Boş

source: Temperature Full
tr_tr: Sıcaklık Tam

source: Temperature Half
tr_tr: Sıcaklık Yarım

source: Temperature High
tr_tr: Sıcaklık Yüksek

source: Temperature Low
tr_tr: Sıcaklık Düşük

source: Temperature Quarter
tr_tr: Sıcaklık Çeyrek

source: Temperature Three Quarters
tr_tr: Sıcaklık Üç Çeyrek

source: Tenge Sign
tr_tr: Tenge Simgesi

source: Tent
tr_tr: Çadır

source: Tent Arrow Down To Line
tr_tr: Çadır Ok Aşağı Çizgiye

source: Tent Arrow Left Right
tr_tr: Çadır Ok Sol Sağ

source: Tent Arrow Turn Left
tr_tr: Çadır Ok Sola Dön

source: Tent Arrows Down
tr_tr: Çadır Oklar Aşağı

source: Tents
tr_tr: Çadırlar

source: Text
tr_tr: Metin

source: Text / HTML
tr_tr: Metin / HTML

source: Text / Icon
tr_tr: Metin / Simge

source: Text / Link
tr_tr: Metin / Bağlantı

source: Text / Placeholder
tr_tr: Metin / Yer tutucu

source: Text Color
tr_tr: Metin Rengi

source: Text Font
tr_tr: Metin Yazı Tipi

source: Text form options
tr_tr: Metin formu seçenekleri

source: Text Height
tr_tr: Metin Yüksekliği

source: Text Options
tr_tr: Metin Seçenekleri

source: Text Slash
tr_tr: Metin Kesme

source: Text Transform
tr_tr: Metin Dönüşümü

source: Text Width
tr_tr: Metin Genişliği

source: Thank you for choosing the Astra theme!
tr_tr: Astra temasını seçtiğiniz için teşekkür ederiz!

source: Thank you for using
tr_tr: Kullandığınız için teşekkür ederiz

source: Thank you for your feedback
tr_tr: Geri bildiriminiz için teşekkür ederiz

source: Thank you for your review!
tr_tr: Yorumunuz için teşekkürler!

source: Thanks a lot for your feedback! 😍
tr_tr: Geri bildiriminiz için teşekkür ederiz!

source: The Astra WordPress theme is lightning-fast and highly customizable. It has over 1 million downloads and the only theme in the world with 5,700+ five-star reviews! It’s ideal for professional web designers, solopreneurs, small businesses, eCommerce, membership sites and any type of website. It offers special features and templates so it works perfectly with all page builders like Spectra, Elementor, Beaver Builder, etc. Fast performance, clean code, mobile-first design and schema markup are all built-in, making the theme exceptionally SEO-friendly. It’s fully compatible with WooCommerce, SureCart and other eCommerce plugins and comes with lots of store-friendly features and templates. Astra also provides expert support for free users. A dedicated team of fully trained WordPress experts are on hand to help with every aspect of the theme. Try the live demo of Astra: https://zipwp.org/themes/astra/
tr_tr: Astra WordPress teması yıldırım hızında ve oldukça özelleştirilebilir. 1 milyondan fazla indirmeye sahip ve 5.700'den fazla beş yıldızlı incelemeye sahip dünyadaki tek tema! Profesyonel web tasarımcıları, solo girişimciler, küçük işletmeler, e-ticaret, üyelik siteleri ve her türlü web sitesi için idealdir. Spectra, Elementor, Beaver Builder vb. gibi tüm sayfa oluşturucularla mükemmel şekilde çalışması için özel özellikler ve şablonlar sunar. Hızlı performans, temiz kod, mobil öncelikli tasarım ve şema işaretlemesi hepsi yerleşiktir ve temayı olağanüstü SEO dostu yapar. WooCommerce, SureCart ve diğer e-ticaret eklentileriyle tamamen uyumludur ve birçok mağaza dostu özellik ve şablonla birlikte gelir. Astra ayrıca ücretsiz kullanıcılar için uzman desteği sağlar. Tamamen eğitimli WordPress uzmanlarından oluşan özel bir ekip, temanın her yönüyle ilgili yardımcı olmak için hazırdır. Astra'nın canlı demosunu deneyin: https://zipwp.org/themes/astra/

source: The future will belongs to those who believe in the beauty of their dreams.
tr_tr: Gelecek, hayallerinin güzelliğine inananların olacaktır.

source: The Image option cannot be sortable if the Product Style is selected to the List Style
tr_tr: Ürün Stili Liste Stili olarak seçilirse Görsel seçeneği sıralanabilir olamaz

source: The parent menu should have a # link for the submenu to open on a link.
tr_tr: Bağlantı üzerinde alt menünün açılabilmesi için üst menüde # bağlantısı bulunmalıdır.

source: The plugin isn't working properly.
tr_tr: Eklenti düzgün çalışmıyor.

source: The theme isn't working properly.
tr_tr: Tema düzgün çalışmıyor.

source: Theme Button
tr_tr: Tema Butonu

source: Theme Color
tr_tr: Tema Rengi

# Theme starter content
source: Home
tr_tr: Ana Sayfa

source: Thermometer
tr_tr: Termometre

source: Thin 100
tr_tr: İnce 100

source: Thin 100 Italic
tr_tr: İnce 100 İtalik

source: This is a demo store for testing purposes &mdash; no orders shall be fulfilled.
tr_tr: Bu, test amaçlı bir demo mağazasıdır ve hiçbir sipariş karşılanmayacaktır.

source: This is a temporary deactivation for testing.
tr_tr: Bu, test için geçici bir devre dışı bırakmadır.

source: This option activates Live Search support for the search box on the no results page.
tr_tr: Bu seçenek, sonuç bulunmayan sayfadaki arama kutusu için Canlı Arama desteğini etkinleştirir.

source: This option only available on Astra Pro.
tr_tr: Bu seçenek sadece Astra Pro'da mevcuttur.

source: This option will load the font files right away on page load. Preloading Local Fonts can speeds up your website even further.
tr_tr: Bu seçenek, yazı tipi dosyalarını sayfa yüklenir yüklenmez yükleyecektir. Yerel Yazı Tiplerini Önceden Yüklemek web sitenizin hızını daha da artırabilir.

source: This page doesn't seem to exist.
tr_tr: Bu sayfa mevcut görünmüyor.

source: This page uses the Transparent Header. Click below to customize it.
tr_tr: Bu sayfa Transparent Header'ı kullanır. Özelleştirmek için aşağıya tıklayın.

source: This request is only allowed in the Customizer screen.
tr_tr: Bu isteğe yalnızca Özelleştirici ekranında izin verilir.

source: This responsive cart click option will work for tablet and mobile in same way
tr_tr: Bu duyarlı alışveriş sepeti tıklama seçeneği tablet ve mobil cihazlarda aynı şekilde çalışacaktır

source: This setting is generally not recommended on 404 page. If you would like to enable it, uncheck this option
tr_tr: Bu ayar genellikle 404 sayfasında önerilmez. Etkinleştirmek isterseniz, bu seçeneğin işaretini kaldırın

source: This setting is generally not recommended on archives pages, etc. If you would like to enable it, uncheck this option
tr_tr: Bu ayar genellikle arşiv sayfalarında vb. önerilmez. Etkinleştirmek isterseniz, bu seçeneğin işaretini kaldırın

source: This setting is generally not recommended on search page. If you would like to enable it, uncheck this option
tr_tr: Bu ayar genellikle arama sayfasında önerilmez. Etkinleştirmek isterseniz, bu seçeneğin işaretini kaldırın

source: This sidebar will be used on EDD Single Product page.
tr_tr: Bu kenar çubuğu EDD Tekil Ürün sayfasında kullanılacaktır

source: This sidebar will be used on Product archive, Cart, Checkout and My Account pages.
tr_tr: Bu kenar çubuğu Ürün arşivi, Sepet, Ödeme ve Hesabım sayfalarında kullanılacaktır.

source: This sidebar will be used on Single Product page.
tr_tr: Bu kenar çubuğu Tekil Ürün sayfasında kullanılacaktır.

source: This will be applicable for all sites from the network.
tr_tr: Bu durum ağdaki tüm siteler için geçerli olacaktır.

source: Thumbnail
tr_tr: Küçük resim

source: Thumbs Down
tr_tr: Baş parmak Aşağı

source: Thumbs Up
tr_tr: Baş parmak Yukarı

source: Thumbtack
tr_tr: Raptiye

source: Ticket
tr_tr: Bilet

source: Ticket Simple
tr_tr: Bilet Basit

source: Timeline
tr_tr: Zaman çizelgesi

source: Title
tr_tr: Başlık

source: Title & Post Meta
tr_tr: Başlık & Gönderi Meta

source: Title Alignment
tr_tr: Başlık Hizalama

source: Title Area
tr_tr: Başlık Alanı

source: Title Color
tr_tr: Başlık Rengi

source: Title Font
tr_tr: Başlık Yazı Tipi

source: Title Font Size
tr_tr: Başlık Yazı Tipi Boyutu

source: To sync this option with comments, use the same positioning for both sections: Contained or Separated.
tr_tr: Bu seçeneği yorumlarla senkronize etmek için her iki bölüm için de aynı konumlandırmayı kullanın: İçerilen veya Ayrılan.

source: Toggle Button
tr_tr: Geçiş Butonu

source: Toggle Button Color
tr_tr: Geçiş Butonu Rengi

source: Toggle Button element
tr_tr: Geçiş Butonu elemanı

source: Toggle Button Style
tr_tr: Geçiş Butonu Stili

source: Toggle Color
tr_tr: Geçiş Düğmesi Rengi

source: Toggle Off
tr_tr: Geçiş Düğmesi Kapalı

source: Toggle On
tr_tr: Geçiş Düğmesi Açık

source: Toilet
tr_tr: Tuvalet

source: Toilet Paper
tr_tr: Tuvalet Kağıdı

source: Toilet Paper Slash
tr_tr: Tuvalet Kağıdı Kesme

source: Toilet Portable
tr_tr: Taşınabilir Tuvalet

source: Toilets Portable
tr_tr: Taşınabilir Tuvaletler

source: Toolbox
tr_tr: Alet kutusu

source: Tooth
tr_tr: Diş

source: Top
tr_tr: Üst

source: Top Border Color
tr_tr: Üst Kenarlık Rengi

source: Top Border Size
tr_tr: Üst Kenarlık Boyutu

source: Top Offset
tr_tr: Üst Ofset

source: Torii Gate
tr_tr: Torii Kapısı

source: Tornado
tr_tr: Kasırga

source: Total + Currency symbol
tr_tr: Toplam + Para birimi sembolü

source: Total amount
tr_tr: Toplam tutar

source: Total Number of Related Posts
tr_tr: İlgili Gönderilerin Toplam Sayısı

source: Tower Broadcast
tr_tr: Yayın Kulesi

source: Tower Cell
tr_tr: Hücre Kulesi

source: Tower Observation
tr_tr: Gözlem Kulesi

source: Tractor
tr_tr: Traktör

source: Trademark
tr_tr: Tescilli marka

source: Traffic Light
tr_tr: Trafik Işığı

source: Trailer
tr_tr: Römork

source: Train
tr_tr: Tren

source: Train Subway
tr_tr: Metro Treni

source: Train Tram
tr_tr: Tramvay Treni

source: Transgender
tr_tr: Transseksüel

source: Transparent Header
tr_tr: Şeffaf ÜstAlan

source: Transparent Header Button
tr_tr: Şeffaf ÜstAlan Butonu

source: Trash
tr_tr: Çöp

source: Trash Arrow Up
tr_tr: Çöp Ok Yukarı

source: Trash Can
tr_tr: Çöp Kutusu

source: Trash Can Arrow Up
tr_tr: Çöp Kutusu Ok Yukarı

source: Travel
tr_tr: Seyahat

source: Tree
tr_tr: Ağaç

source: Tree City
tr_tr: Ağaç Şehir

source: Triangle Exclamation
tr_tr: Üçgen Ünlem

source: Trophy
tr_tr: Kupa

source: Trowel
tr_tr: Mala

source: Trowel Bricks
tr_tr: Mala Tuğlalar

source: Truck
tr_tr: Kamyon

source: Truck Arrow Right
tr_tr: Kamyon Ok Sağ

source: Truck Droplet
tr_tr: Kamyon Damlacık

source: Truck Fast
tr_tr: Kamyon Hızlı

source: Truck Field
tr_tr: Yük Kamyonu

source: Truck Field Un
tr_tr: Yük Kamyonu UN

source: Truck Front
tr_tr: Kamyon Ön

source: Truck Medical
tr_tr: Tıbbi Kamyon

source: Truck Monster
tr_tr: Canavar Kamyon

source: Truck Moving
tr_tr: Kamyon Taşımacılık

source: Truck Pickup
tr_tr: Pikap Kamyonet

source: Truck Plane
tr_tr: Kamyon Uçak

source: Truck Ramp Box
tr_tr: Kamyon Rampası Kutu

source: Turkish Lira Sign
tr_tr: Türk Lirası Simgesi

source: Turn Down
tr_tr: Çevir Aşağı

source: Turn Up
tr_tr: Çevir Yukarı

source: Two Column Grid
tr_tr: İki Sütunlu Izgara

source: Two-step checkout
tr_tr: İki adımlı ödeme

source: Type
tr_tr: Tür

source: Type 1
tr_tr: Tür 1

source: Type 2
tr_tr: Tür 2

source: Type 3
tr_tr: Tür 3

source: Type here..
tr_tr: Buraya yazın..

source: Typography
tr_tr: Tipografi

source: Typography Overview
tr_tr: Tipografiye Genel Bakış

source: Ultimate Video Player For WordPress.
tr_tr: WordPress İçin En İyi Video Oynatıcısı.

source: Ultra-Bold 900
tr_tr: Aşırı Kalın 900

source: Ultra-Bold 900 Italic
tr_tr: Aşırı Kalın 900 İtalik

source: Umbrella
tr_tr: Şemsiye

source: Umbrella Beach
tr_tr: Plaj Şemsiyesi

source: Unboxed
tr_tr: Tam Genişlikte

source: Underline
tr_tr: Altı çizili

source: Underline Content Links
tr_tr: İçerik Bağlantılarına Alt Çizgi Ekle

source: United States Postal Service
tr_tr: ABD Posta Servisi

source: Universal Access
tr_tr: Evrensel Erişim

source: Unlock
tr_tr: Kilidi Aç

source: Unlock Keyhole
tr_tr: Kilit Açık Anahtar Deliği

source: Unlock More Power with Astra Pro! Upgrade Now & Supercharge Your Site!
tr_tr: Astra Pro ile Daha Fazla Gücün Kilidini Açın! Şimdi Yükseltin ve Sitenizi Güçlendirin!

source: Unlock Pro Features
tr_tr: Pro Özelliklerin Kilidini Aç

source: Unlock Pro Widgets
tr_tr: Pro Bileşenlerin Kilidini Aç

source: Unlock with Astra Pro
tr_tr: Astra Pro ile Kilidi Aç

source: Unlock your full design potential and build a website to be proud of with Astra Pro.
tr_tr: Astra Pro ile tasarım potansiyelinizi ortaya çıkarın ve gurur duyacağınız bir web sitesi oluşturun.

source: Unordered List
tr_tr: Sıralanmamış Liste

source: Untitled Post
tr_tr: Başlıksız Gönderi

source: Up Down
tr_tr: Yukarı Aşağı

source: Up Down Left Right
tr_tr: Yukarı Aşağı Sol Sağ

source: Up Long
tr_tr: Yukarı Uzun

source: Up Right And Down Left From Center
tr_tr: Yukarı Sağa Ve Aşağı Sola Ortadan

source: Up Right From Square
tr_tr: Yukarı Sağa Kareden

source: updating...
tr_tr: güncelleniyor...

source: Upgrade
tr_tr: Yükselt

source: Upgrade Now
tr_tr: Şimdi Yükselt

source: Upgrade to Astra Pro
tr_tr: Astra Pro'ya Yükselt

source: Upgrade to Astra Pro for More Customization!
tr_tr: Daha Fazla Özelleştirme İçin Astra Pro'ya Yükseltin!

source: Upgrade to Astra Pro to get access to the Site Builder, which allow you to create a unique header, footer, 404 pages, and custom content.
tr_tr: Benzersiz üstalan, altalan, 404 sayfaları ve özel içerik oluşturmanıza olanak tanıyan Site Oluşturucu'ya erişmek için Astra Pro'ya yükseltin.

source: Upgrade to unlock
tr_tr: Kilidini açmak için yükseltin

source: Upload
tr_tr: Yükle

source: Uppercase
tr_tr: Büyük harf

source: Upsell
tr_tr: Üst Satış

source: Upsells
tr_tr: Üst Satışlar

source: Usage Tracking
tr_tr: Kullanım Takibi

source: Use as Background
tr_tr: Arka Plan Olarak Kullan

source: Use containers to their maximum potential with Astra Pro
tr_tr: Astra Pro ile konteynerleri maksimum potansiyelde kullanın

source: Use every tool at your disposal to optimize your online store for conversion. All the advantages you need to make more profit!
tr_tr: Online mağazanızı satış için optimize etmek üzere elinizdeki her aracı kullanın. Daha fazla kâr elde etmek için ihtiyacınız olan tüm avantajlar!

source: Use it with transparent images for optimal results.
tr_tr: En iyi sonucu elde etmek için şeffaf görsellerle birlikte kullanın.

source: Use Logo SVG Icon
tr_tr: Logo SVG Simgesini Kullanın

source: Use New Header/Footer Builder
tr_tr: Yeni ÜstAlan/AltAlan Oluşturucuyu Kullan

source: User
tr_tr: Kullanıcı

source: User Astronaut
tr_tr: Kullanıcı Astronot

source: User Check
tr_tr: Kullanıcı Tik

source: User Clock
tr_tr: Kullanıcı Saat

source: User Doctor
tr_tr: Kullanıcı Doktor

source: User Gear
tr_tr: Kullanıcı Dişli

source: User Graduate
tr_tr: Kullanıcı Mezun

source: User Group
tr_tr: Kullanıcı Grup

source: User Injured
tr_tr: Kullanıcı Yaralı

source: User Large
tr_tr: Kullanıcı Büyük

source: User Large Slash
tr_tr: Kullanıcı Büyük Kesme

source: User Lock
tr_tr: Kullanıcı Kilit

source: User Minus
tr_tr: Kullanıcı Eksi

source: User Ninja
tr_tr: Kullanıcı Ninja

source: User Nurse
tr_tr: Kullanıcı Hemşire

source: User Pen
tr_tr: Kullanıcı Kalem

source: User Plus
tr_tr: Kullanıcı Artı

source: User Secret
tr_tr: Kullanıcı Gizli

source: User Shield
tr_tr: Kullanıcı Kalkan

source: User Slash
tr_tr: Kullanıcı Kesme

source: User Tag
tr_tr: Kullanıcı Etiket

source: User Tie
tr_tr: Kullanıcı Kravat

source: User Xmark
tr_tr: Kullanıcı X

source: Users
tr_tr: Kullanıcılar

source: Users Between Lines
tr_tr: Kullanıcılar Çizgiler Arasında

source: Users Gear
tr_tr: Kullanıcılar Dişli

source: Users Line
tr_tr: Kullanıcılar Çizgi

source: Users Rays
tr_tr: Kullanıcılar Işınlar

source: Users Rectangle
tr_tr: Kullanıcılar Dikdörtgen

source: Users Slash
tr_tr: Kullanıcılar Kesme

source: Users Viewfinder
tr_tr: Kullanıcılar Vizör

source: Utensils
tr_tr: Çatal Bıçak Takımı

source: Van Shuttle
tr_tr: Transfer Aracı

source: Variable Product Button
tr_tr: Değişken Ürün Butonu

source: Variable Product Button Text
tr_tr: Değişken Ürün Buton Metni

source: Vault
tr_tr: Kasa

source: Vector Square
tr_tr: Vektör Kare

source: Venus
tr_tr: Venüs

source: Venus Double
tr_tr: Venüs Çift

source: Venus Mars
tr_tr: Venüs Mars

source: Vertical Alignment
tr_tr: Dikey Hizalama

source: Vest
tr_tr: Yelek

source: Vest Patches
tr_tr: Yamalı Yelek

source: Vial
tr_tr: Deney Tüpü

source: Vial Circle Check
tr_tr: Deney Tüpü Daire Tik

source: Vial Virus
tr_tr: Deney Tüpü Virüs

source: Vials
tr_tr: Deney Tüpleri

source: Video Slash
tr_tr: Video Kesme

source: View All Documentation
tr_tr: Tüm Belgeleri Görüntüle

source: View all posts by %1$s
tr_tr: %1$s tarafından yazılan tüm gönderileri görüntüle

source: View Astra Pro Features
tr_tr: Astra Pro Özelliklerini Görüntüle

source: View Details
tr_tr: Detayları Görüntüle

source: View Documentation
tr_tr: Belgeleri Görüntüle

source: View your shopping cart
tr_tr: Sepetinizi Görüntüleyin

source: VIP Priority Support
tr_tr: VIP Öncelikli Destek

source: Virus
tr_tr: Virüs

source: Virus Covid
tr_tr: Virüs Covid

source: Virus Covid Slash
tr_tr: Virüs Covid Kesme

source: Virus Slash
tr_tr: Virüs Kesme

source: Viruses
tr_tr: Virüsler
