Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: How can we assist you?
tr_tr: Size nasıl yardımcı olabiliriz?

source: How likely are you to recommend #pluginname to your friends or colleagues?
tr_tr: #pluginname eklentisini arkadaşlarınıza veya meslektaşlarınıza önerme olasılığınız nedir?

source: Hryvnia Sign
tr_tr: Grivna Simgesi

source: HTML Color
tr_tr: HTML Rengi

source: Hurray! All Components Are Being Used.
tr_tr: Yaşasın! Tüm Bileşenler Kullanılıyor.

source: Hurricane
tr_tr: Kasırga

source: I found a better alternative plugin.
tr_tr: Daha iyi bir alternatif eklenti buldum.

source: I found a better alternative theme.
tr_tr: Daha iyi bir alternatif tema buldum.

source: I want to build this website from scratch
tr_tr: Sıfırdan bir web sitesi kurmak istiyorum

source: Ice Cream
tr_tr: Dondurma

source: Icicles
tr_tr: Buz sarkıtları

source: Icon
tr_tr: Simge

source: Icon Background Space
tr_tr: Simge Arka plan Aralığı

source: Icon Color
tr_tr: Simge Rengi

source: Icon Library
tr_tr: Simge Kütüphanesi

source: Icon Radius
tr_tr: Simge Yarıçapı

source: Icon Size
tr_tr: Simge Boyutu

source: Icon Spacing
tr_tr: Simge Aralığı

source: Icons
tr_tr: Simgeler

source: Icons loading...
tr_tr: Simgeler yükleniyor...

source: Id Badge
tr_tr: ID Rozeti

source: Id Card
tr_tr: ID Kartı

source: Id Card Clip
tr_tr: ID Kartı Klipsi

source: If this color setting is not reflecting, check if colors are set from dedicated above, below or primary footer settings.
tr_tr: Eğer bu renk ayarı yansımıyorsa, renklerin özel üst, alt veya birincil AltAlan ayarlarından ayarlanıp ayarlanmadığını kontrol edin.

source: If you have a moment, please share why you are deactivating the plugin.
tr_tr: Eğer vaktiniz varsa eklentiyi neden devre dışı bıraktığınızı bizimle paylaşırsanız seviniriz.

source: If you would like to apply custom header for this page, select the one from the list above. Page headers can be created and customized from
tr_tr: Bu sayfa için özel ÜstAlan uygulamak istiyorsanız, yukarıdaki listeden birini seçin. Sayfa ÜstAlanları şu şekilde oluşturulabilir ve özelleştirilebilir:

source: Igloo
tr_tr: İglo

source: Image
tr_tr: Görsel

source: Image Overlay
tr_tr: Görsel Kaplaması

source: Image Portrait
tr_tr: Görsel Portre

source: Image Position
tr_tr: Görsel Konumu

source: Image Ratio
tr_tr: Görsel Oranı

source: Image Size
tr_tr: Görsel Boyutu

source: Images
tr_tr: Görseller

source: Inbox
tr_tr: Gelen kutusu

source: Increased element count
tr_tr: Artırılmış eleman sayısı

source: Indent
tr_tr: Girinti

source: Indian Rupee Sign
tr_tr: Hint Rupisi Simgesi

source: Industry
tr_tr: Sektör

source: Info
tr_tr: Bilgi

source: Inherit
tr_tr: Miras al

source: Inline
tr_tr: Sıralı

source: Inline Logo & Site Title
tr_tr: Sıralı Logo & Site Başlığı

source: Inner Column Spacing
tr_tr: İç Sütun Aralığı

source: Inner Element Spacing
tr_tr: İç Eleman Aralığı

source: Inner Elements Layout
tr_tr: İç Elemanlar Düzeni

source: Inner Elements Spacing
tr_tr: İç Elemanlar Aralığı

source: Input Highlight
tr_tr: Giriş Vurgusu

source: INSERT ELEMENTS
tr_tr: ELEMANLARI EKLE

source: Insert HTML text here.
tr_tr: Buraya HTML metni ekleyin.

source: Insert Icon
tr_tr: Simge Ekle

source: Inside
tr_tr: İçinde

source: Inside Post/Page
tr_tr: Gönderi/Sayfa İçinde

source: Install & Activate
tr_tr: Yükle & Etkinleştir

source: Install Spectra - It’s free
tr_tr: Spectra'yı yükleyin - Ücretsizdir

source: Installed
tr_tr: Kurulu

source: Installing
tr_tr: Kurulum

source: Invalid notice ID.
tr_tr: Geçersiz bildirim kimliği.

source: It looks like the link pointing here was faulty. Maybe try searching?
tr_tr: Görünüşe bakılırsa burayı gösteren bağlantı hatalı. Arama yapmayı deneyebilirsiniz.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
tr_tr: Görünen o ki bakındığınız her ne ise bulamıyoruz. Arama özelliği yardımcı olabilir.

source: It would not be effective if transparent header is enabled.
tr_tr: Şeffaf ÜstAlanın etkinleştirilmesi durumunda etkili olmayacaktır.

source: It's missing a specific feature.
tr_tr: Belirli bir özelliği eksik.

source: Italic
tr_tr: İtalik

source: Item Divider
tr_tr: Öğe Ayırıcı

source: Itunes Note
tr_tr: Itunes Not

source: Jar
tr_tr: Kavanoz

source: Jar Wheat
tr_tr: Kavanoz Buğday

source: JCB Credit Card
tr_tr: JCB Kredi Kartı

source: Jedi Order
tr_tr: Jedi Düzeni

source: Jet Fighter
tr_tr: Jet Savaş Uçağı

source: Jet Fighter Up
tr_tr: Jet Savaş Uçağı Yukarı

source: Join Now →
tr_tr: Şimdi Katıl →

source: Join the Community
tr_tr: Topluluğa Katılın

source: Joint
tr_tr: Ortak

source: Jug Detergent
tr_tr: Sürahi Deterjan

source: Just-in-time Compiler
tr_tr: Tam Zamanında Derleyici

source: Kaaba
tr_tr: Kabe

source: Key
tr_tr: Anahtar

source: Keyboard
tr_tr: Tuş takımı

source: Kip Sign
tr_tr: Kip Simgesi

source: Kit Medical
tr_tr: Kit Tıbbi

source: Kitchen Set
tr_tr: Mutfak Seti

source: Kiwi Bird
tr_tr: Kiwi Kuşu

source: Know More →
tr_tr: Daha Fazlasını Öğren →

source: Knowledge Base
tr_tr: Bilgi Tabanı

source: Label Color
tr_tr: Etiket Rengi

source: Land Mine On
tr_tr: Kara Mayını Üzerinde

source: Landmark
tr_tr: Dönüm Noktası

source: Landmark Dome
tr_tr: Dönüm Noktası Kubbe

source: Landmark Flag
tr_tr: Dönüm Noktası Bayrak

source: Language
tr_tr: Dil

source: Language Switcher
tr_tr: Dil Değiştirici

source: Language Switcher element
tr_tr: Dil Değiştirici elemanı

source: Laptop
tr_tr: Dizüstü Bilgisayar

source: Laptop Code
tr_tr: Dizüstü Bilgisayar Kod

source: Laptop File
tr_tr: Dizüstü Bilgisayar Dosya

source: Laptop Medical
tr_tr: Dizüstü Bilgisayar Tıbbi

source: Large
tr_tr: Büyük

source: Lari Sign
tr_tr: Lari Simgesi

source: Last Item in Menu
tr_tr: Menüdeki Son Öğe

source: Last Row, Previous Columns 50/50 - 100
tr_tr: Son Satır, Önceki Sütunlar 50/50 - 100

source: Last Updated
tr_tr: Son Güncelleme

source: Latest Posts Page
tr_tr: Son Yazılar Sayfası

source: Latest Posts page is your site's front page when the latest posts are displayed on the home page.
tr_tr: Son Gönderiler sayfası, ana sayfada son yazıların görüntülendiği sitenizin ön sayfasıdır.

source: Latest posts page or when any page is selected as blog page
tr_tr: Son gönderiler sayfası veya herhangi bir sayfa blog sayfası olarak seçildiğinde

source: Layer Group
tr_tr: Katman Grubu

source: Layout
tr_tr: Düzen

source: Layout 1
tr_tr: Düzen 1

source: Layout 2
tr_tr: Düzen 2

source: Layout 3
tr_tr: Düzen 3

source: Layout 4
tr_tr: Düzen 4

source: Leaf
tr_tr: Yaprak

source: Leanpub
tr_tr: Yalın yayın

source: Learn More
tr_tr: Daha Fazlasını Öğren

source: Learn more about what we track.
tr_tr: Neleri takip ettiğimiz hakkında daha fazla bilgi edinin.

source: Learn More.
tr_tr: Daha fazla bilgi edin.

source: LearnDash
tr_tr: Öğrenme Çizgisi

source: Leave a Comment
tr_tr: Yorum Yap

source: Leave Review
tr_tr: Değerlendir

source: Left
tr_tr: Sol

source: Left Bottom
tr_tr: Sol Alt

source: Left Center
tr_tr: Sol Orta

source: Left Heavy 50/25/25
tr_tr: Sola Ağırlıklı 50/25/25

source: Left Heavy 66/33
tr_tr: Sola Ağırlıklı 66/33

source: Left Long
tr_tr: Sol Uzun

source: Left Right
tr_tr: Sol Sağ

source: Left Sidebar
tr_tr: Sol Kenar Çubuğu

source: Left Top
tr_tr: Sol Üst

source: Legacy
tr_tr: Miras

source: Lemon
tr_tr: Limon

source: Less
tr_tr: Az

source: Less Than
tr_tr: Daha Az

source: Less Than Equal
tr_tr: Küçük Eşit

source: Letter Spacing
tr_tr: Harf Aralığı

source: Let’s Get Started with Starter Templates
tr_tr: Başlangıç Temalarını Kullanmaya Başlayalım

source: Life Ring
tr_tr: Can Simidi

source: Lifestyle
tr_tr: Yaşam tarzı

source: Light 300
tr_tr: İnce 300

source: Light 300 Italic
tr_tr: İnce 300 İtalik

source: Lightbulb
tr_tr: Ampul

source: Limited Features
tr_tr: Sınırlı Özellikler

source: Line
tr_tr: Satır

source: Line Height
tr_tr: Satır Yüksekliği

source: Lines Leaning
tr_tr: Eğik Çizgiler

source: Link
tr_tr: Bağlantı

source: Link / Text
tr_tr: Bağlantı / Metin

source: Link / Text Color
tr_tr: Bağlantı / Metin Rengi

source: Link Color
tr_tr: Bağlantı Rengi

source: Link Hover Color
tr_tr: Bağlantı Üzerine Gelme Rengi

source: Link Rel
tr_tr: Bağlantı Rel

source: Link Slash
tr_tr: Bağlantı Kesme

source: Link Values Together
tr_tr: Değerleri Birbirine Bağlayın

source: Links
tr_tr: Bağlantılar

source: Lira Sign
tr_tr: Lira Simgesi

source: List
tr_tr: Liste

source: List Check
tr_tr: Liste Tik

source: List Item 1
tr_tr: Liste Öğesi 1

source: List Item 2
tr_tr: Liste Öğesi 2

source: List Item 3
tr_tr: Liste Öğesi 3

source: List Ol
tr_tr: Sıralı liste

source: List Ul
tr_tr: Sırasız liste

source: Litecoin Sign
tr_tr: Litecoin Simgesi

source: Live Search
tr_tr: Canlı Arama

source: Load Google Fonts Locally
tr_tr: Google Fontlarını Yerel Olarak Yükle

source: Loads assets dynamically on demand. Assets are loaded for only those blocks that are used on a page.
tr_tr: Varlıkları talep üzerine dinamik olarak yükler. Varlıklar yalnızca bir sayfada kullanılan bloklar için yüklenir.

source: Local font files not present.
tr_tr: Yerel yazı tipi dosyaları mevcut değil.

source: Location
tr_tr: Konum

source: Location Arrow
tr_tr: Konum Ok

source: Location Crosshairs
tr_tr: Konum Hedef Noktaları

source: Location Dot
tr_tr: Konum Nokta

source: Location Pin
tr_tr: Konum Pin

source: Location Pin Lock
tr_tr: Konum Pin Kilit

source: Lock
tr_tr: Kilit

source: Lock Open
tr_tr: Kilit Açık

source: Log In
tr_tr: Giriş Yap

source: Log in
tr_tr: Giriş yap

source: Logged In Account Menu
tr_tr: Giriş Yapılmış Hesap Menüsü

source: Logged In View
tr_tr: Giriş Yapılmış Görünüm

source: Logged Out View
tr_tr: Çıkış Yapılmış Görünüm

source: Login URL
tr_tr: Giriş URL'si

source: Logo Center
tr_tr: Logo Ortada

source: Logo Color
tr_tr: Logo Rengi

source: Logo is set in the Transparent Header Section. Click below to customize it.
tr_tr: Logo, Şeffaf Başlık Bölümünde ayarlanmıştır. Özelleştirmek için aşağıya tıklayın.

source: Logo Left
tr_tr: Logo Solda

source: Logo Right
tr_tr: Logo Sağda

source: Logo SVG Gap
tr_tr: Logo SVG Boşluğu

source: Logo SVG Icon
tr_tr: Logo SVG Simgesi

source: Logo SVG Icon Color
tr_tr: Logo SVG Simge Rengi

source: Logo Width
tr_tr: Logo Genişliği

source: Loop End
tr_tr: Döngü Sonu

source: Loop Start
tr_tr: Döngü Başlangıcı

source: Lowercase
tr_tr: Küçük harf

source: Lungs
tr_tr: Akciğerler

source: Lungs Virus
tr_tr: Akciğerler Virüs

source: Magnifying Glass
tr_tr: Büyüteç

source: Magnifying Glass Arrow Right
tr_tr: Büyüteç Ok Sağ

source: Magnifying Glass Chart
tr_tr: Büyüteç Çizelge

source: Magnifying Glass Dollar
tr_tr: Büyüteç Dolar

source: Magnifying Glass Location
tr_tr: Büyüteç Konum

source: Magnifying Glass Minus
tr_tr: Büyüteç Eksi

source: Magnifying Glass Plus
tr_tr: Büyüteç Artı

source: Main Menu
tr_tr: Ana Menü

source: Main Sidebar
tr_tr: Ana Kenar Çubuğu

source: Make an instant connection with amazing site headers
tr_tr: Harika site ÜstAlanları ile hemen bağlantı kurun

source: Make sidebars work harder to engage with Astra Pro
tr_tr: Astra Pro ile kenar çubuklarının etkileşim için daha fazla çalışmasını sağlayın

source: Make sure to update your post for changes to take effect.
tr_tr: Değişikliklerin etkili olması için gönderinizi güncellediğinizden emin olun.

source: Make your header layouts look more appealing and sexy!
tr_tr: ÜstAlan düzenlerinizin daha çekici ve seksi görünmesini sağlayın!

source: Manat Sign
tr_tr: Manat Simgesi

source: Map
tr_tr: Harita

source: Map Location
tr_tr: Harita Konum

source: Map Location Dot
tr_tr: Harita Konum Nokta

source: Map Pin
tr_tr: Harita Pin

source: Margin
tr_tr: Marj

source: Marker
tr_tr: İşaretleyici

source: Mars And Venus
tr_tr: Mars ve Venüs

source: Mars And Venus Burst
tr_tr: Mars ve Venüs Patlama

source: Mars Double
tr_tr: Mars Çift

source: Mars Stroke
tr_tr: Mars Darbe

source: Mars Stroke Right
tr_tr: Mars Darbe Sağ

source: Mars Stroke Up
tr_tr: Mars Darbe Yukarı

source: Martini Glass
tr_tr: Martini Bardak

source: Martini Glass Citrus
tr_tr: Martini Bardak Narenciye

source: Martini Glass Empty
tr_tr: Martini Bardak Boş

source: Mask
tr_tr: Maske

source: Mask Face
tr_tr: Maske Yüz

source: Mask Ventilator
tr_tr: Maske Vantilatör

source: Masks Theater
tr_tr: Maskeler Tiyatro

source: MasterCard Credit Card
tr_tr: Mastercard Kredi Kartı

source: Mattress Pillow
tr_tr: Yatak Yastık

source: Max Width Site Layout
tr_tr: Maksimum Genişlik Site Düzeni

source: Maximize
tr_tr: Maksimize

source: Medal
tr_tr: Madalya

source: Medium
tr_tr: Orta

source: Medium 500
tr_tr: Orta 500

source: Medium 500 Italic
tr_tr: Orta 500 İtalik

source: Medium Large
tr_tr: Orta Büyük

source: Mega Menu
tr_tr: Mega Menü

source: Membership Columns
tr_tr: Üyelik Sütunları

source: Memory
tr_tr: Hafıza

source: Menorah
tr_tr: Menora

source: Menu
tr_tr: Menü

source: Menu
tr_tr: Menü

source: Menu %d Site Navigation
tr_tr: Menü %d Site Navigasyonu

source: Menu 2
tr_tr: Menü 2

source: Menu 3
tr_tr: Menü 3

source: Menu Breakpoint
tr_tr: Menü Kesme Noktası

source: Menu Color
tr_tr: Menü Rengi

source: Menu Font
tr_tr: Menü Yazı Tipi

source: Menu Font Size
tr_tr: Menü Yazı Tipi Boyutu

source: Menu Hover Style
tr_tr: Menü Üzerine Gelme Stili

source: Menu Label
tr_tr: Menü Etiketi

source: Menu Spacing
tr_tr: Menü Aralığı

source: Menu Toggle
tr_tr: Menü Geçişi

source: Menus
tr_tr: Menüler

source: Mercury
tr_tr: Merkür

source: Message
tr_tr: Mesaj

source: Meta Color
tr_tr: Meta Rengi

source: Meta Font
tr_tr: Meta Yazı Tipi

source: Meta Font Size
tr_tr: Meta Yazı Tipi Boyutu

source: Meta Link Color
tr_tr: Meta Bağlantı Rengi

source: Microchip
tr_tr: Mikroçip

source: Microphone
tr_tr: Mikrofon

source: Microphone Lines
tr_tr: Mikrofon Hatlar

source: Microphone Lines Slash
tr_tr: Mikrofon Hatlar Kesme

source: Microphone Slash
tr_tr: Mikrofon Kesme

source: Microscope
tr_tr: Mikroskop

source: Middle
tr_tr: Orta

source: Mill Sign
tr_tr: Mill Simgesi

source: Minus
tr_tr: Eksi

source: Minus Quantity
tr_tr: Eksi Miktar

source: Minute %s
tr_tr: Dakika %s

source: Misc
tr_tr: Çeşitli

source: Mitten
tr_tr: Eldiven

source: Mix
tr_tr: Karışık

source: Mixer
tr_tr: Mikser

source: Mobile
tr_tr: Mobil

source: Mobile button
tr_tr: Mobil buton

source: Mobile Header
tr_tr: Mobil ÜstAlan

source: Mobile Logo (optional)
tr_tr: Mobil Logo (isteğe bağlı)

source: Mobile Menu
tr_tr: Mobil Menü

source: Mobile Retro
tr_tr: Mobil Retro

source: Mobile screen
tr_tr: Mobil ekran

source: Mobile Screen Button
tr_tr: Mobik Ekran Buton

source: Modern cart layout
tr_tr: Modern sepet düzeni

source: Modern input style
tr_tr: Modern giriş stili

source: Modern layout
tr_tr: Modern düzen

source: Modern my-account page
tr_tr: Modern hesabım sayfası

source: Modern order received layout
tr_tr: Modern sipariş alındı ​​düzeni

source: Modern thank-you page design
tr_tr: Modern teşekkür sayfası tasarımı

source: Money Bill
tr_tr: Para Fatura

source: Money Bill 1
tr_tr: Para Fatura 1

source: Money Bill 1 Wave
tr_tr: Para Fatura 1 Dalga

source: Money Bill Transfer
tr_tr: Para Fatura Transfer

source: Money Bill Trend Up
tr_tr: Money Bill Yükseliş Eğilimi

source: Money Bill Wave
tr_tr: Para Fatura Dalga

source: Money Bill Wheat
tr_tr: Para Fatura Buğday

source: Money Bills
tr_tr: Para Faturalar

source: Money Check
tr_tr: Para Tik

source: Money Check Dollar
tr_tr: Para Tik Dolar

source: Monument
tr_tr: Anıt

source: Moon
tr_tr: Ay

source: More color options
tr_tr: Daha fazla renk seçeneği

source: More design controls
tr_tr: Daha fazla tasarım kontrolü

source: More design options
tr_tr: Daha fazla tasarım seçeneği

source: More Options Available in Astra Pro!
tr_tr: Astra Pro ile daha fazla seçenek mümkün!

source: More product galleries
tr_tr: Daha fazla ürün galerisi

source: More shop design layouts
tr_tr: Daha fazla mağaza tasarım düzeni

source: More spacing options
tr_tr: Daha fazla aralık seçeneği

source: More typography options
tr_tr: Daha fazla tipografi seçeneği

source: Mortar Pestle
tr_tr: Havan Tokmak

source: Mosque
tr_tr: Cami

source: Motorcycle
tr_tr: Motosiklet

source: Mound
tr_tr: Tümsek

source: Mountain
tr_tr: Dağ

source: Mountain City
tr_tr: Dağ Şehir

source: Mountain Sun
tr_tr: Dağ Güneş

source: Move Body
tr_tr: Gövdeyi Taşı

source: Mug Hot
tr_tr: Kupa Sıcak

source: Mug Saucer
tr_tr: Kupa Tabak

source: Multi-column layouts
tr_tr: Çok sütunlu düzenler

source: Multiple Button Elements
tr_tr: Çoklu Buton Elemanları

source: Multiple HTML Elements
tr_tr: Çoklu HTML Elemanları

source: Multiple Page Headers
tr_tr: Çoklu Sayfa ÜstAlanları

source: Music
tr_tr: Müzik

source: My Account
tr_tr: Hesabım

source: Naira Sign
tr_tr: Naira Simgesi

source: Name
tr_tr: İsim

source: Narrow
tr_tr: Dar

source: Narrow Container Width
tr_tr: Dar Konteyner Genişliği

source: Native WordPress Interface
tr_tr: Yerli WordPress Arayüzü

source: Nav Menu
tr_tr: Navigasyon Menüsü

source: Need help from our experts? %1$sClick here to contact us.%2$s
tr_tr: Uzmanlarımızdan yardıma mı ihtiyacınız var? %1$sBizimle iletişime geçmek için buraya tıklayın.%2$s

source: Network Wired
tr_tr: Kablolu Ağ

source: Neuter
tr_tr: Nötr

source: Newer Comments
tr_tr: Daha Yeni Yorumlar

source: Newspaper
tr_tr: Gazete

source: Next
tr_tr: Sonraki

source: Next %s
tr_tr: Sonraki %s

source: NFC Directional
tr_tr: NFC Yönlü

source: Nfc Symbol
tr_tr: NFC Sembolü

source: No docs found!
tr_tr: Belge bulunamadı!

source: No Icons Found
tr_tr: Simge Bulunamadı

source: No Page Headers Found
tr_tr: Sayfa ÜstAlanı Bulunamadı

source: No plugin specified
tr_tr: Eklenti belirtilmedi

source: No post data found!
tr_tr: Gönderi verisi bulunamadı!

source: No products in the cart.
tr_tr: Sepetinizde ürün bulunmuyor.

source: No Repeat
tr_tr: Tekrar Yok

source: No results found
tr_tr: Sonuç bulunamadı

source: No Sidebar
tr_tr: Kenar çubuğu yok

source: No Thanks
tr_tr: Hayır, teşekkürler

source: Nonce validation failed
tr_tr: Nonce doğrulaması başarısız oldu

source: Nonce verification failed.
tr_tr: Nonce doğrulaması başarısız oldu.

source: None
tr_tr: Hiçbiri

source: Not Equal
tr_tr: Eşit Değil

source: Note Sticky
tr_tr: Not Yapışkan

source: Note:
tr_tr: Not:

source: Note: Image Size & Ratio won't work if Image Position set as Background.
tr_tr: Not: Görsel Konumu Arka plan olarak ayarlandığında Görsel Boyutu ve Oranı çalışmaz.

source: Note: The Cart Label on the header will be displayed by using shortcodes. Type any custom string in it or click on the plus icon above to add your desired shortcode.
tr_tr: Not: ÜstAlan'daki Sepet Etiketi kısa kodlar kullanılarak görüntülenecektir. İstediğiniz kısa kodu eklemek için içine herhangi bir özel dize yazın veya yukarıdaki artı simgesine tıklayın.

source: Note: This description appear on %1$s archive for banner Layout 2.
tr_tr: Not: Bu açıklama %1$s arşivinde Banner Düzeni 2 için görünmektedir.

source: Note: This is not applicable on Transparent and Sticky Headers!
tr_tr: Not: Bu kural Şeffaf ve Yapışkan ÜstAlanlar için geçerli değildir!

source: Note: This title appear on %1$s archive for banner Layout 2.
tr_tr: Not: Bu başlık %1$s arşivinde Banner Düzeni 2 için görünüyor.

source: Note: To get design settings in action make sure to enable Scroll to Top.
tr_tr: Not: Tasarım ayarlarını etkinleştirmek için Başa Kaydır özelliğini etkinleştirdiğinizden emin olun.

source: Note: To get design settings in action make sure to select Header Position other than None.
tr_tr: Not: Tasarım ayarlarını etkinleştirmek için ÜstAlan Konumu'nu Hiçbiri dışında seçtiğinizden emin olun.

source: Note: To get design settings make sure to enable sticky add to cart.
tr_tr: Not: Tasarım ayarlarını almak için yapışkan sepete ekle özelliğini etkinleştirdiğinizden emin olun.

source: Notes Medical
tr_tr: Notlar Tıbbi

source: Nothing Found
tr_tr: Hiçbir Şey Bulunamadı

source: Notice Position
tr_tr: Bildirim Konumu

source: Object Group
tr_tr: Nesne Grubu

source: Object Ungroup
tr_tr: Nesne Gruptan Çıkarma

source: Octopus Deploy
tr_tr: Ahtapot Dağıtım

source: Off-Canvas
tr_tr: Yan Panel

source: Off-Canvas Menu
tr_tr: Yan Panel Menü

source: Offcanvas product filters
tr_tr: Yan panel ürün filtresi

source: Official
tr_tr: Resmi

source: Oil Can
tr_tr: Yağdanlık

source: Oil Well
tr_tr: Petrol Kuyusu

source: Older Comments
tr_tr: Daha Eski Yorumlar

source: Oops! Documentation not found.
tr_tr: Oops! Belge bulunamadı.

source: Oops! Something went wrong. Please refresh the page and try again.
tr_tr: Oops! Bir şeyler ters gitti. Lütfen sayfayı yenileyin ve tekrar deneyin.

source: Open in a New Tab
tr_tr: Yeni Sekmede Aç

source: Open Source Initiative
tr_tr: Açık Kaynak Girişimi

source: Optimize your WooCommerce store for maximum profit with enhanced features
tr_tr: Gelişmiş özelliklerle WooCommerce mağazanızı maksimum kâr için optimize edin

source: Options
tr_tr: Seçenekler

source: Order
tr_tr: Sıra

source: Order by
tr_tr: Sırala

source: Order note, Coupon field control
tr_tr: Sipariş notu, Kupon alanı kontrolü

source: Original
tr_tr: Orijinal

source: Other
tr_tr: Diğer

source: Other Supporting
tr_tr: Diğer Destekleyiciler

source: Other System Fonts
tr_tr: Diğer Sistem Yazı Tipleri

source: Out of stock
tr_tr: Stokta Yok

source: Outdent
tr_tr: Çıkıntı

source: Outline
tr_tr: Anahat

source: Outside
tr_tr: Dış

source: Overlay Color
tr_tr: Kaplama Rengi

source: Overlay Opacity
tr_tr: Kaplama Opaklığı

source: Overline
tr_tr: Üst çizgi

source: Padded layout
tr_tr: Dolgulu düzen

source: Padded Site Layout
tr_tr: Dolgulu Site Düzeni

source: Padding
tr_tr: Dolgu

source: Page
tr_tr: Sayfa

source: Page %s
tr_tr: Sayfa %s

source: Page Background
tr_tr: Sayfa Arka planı

source: Page Background Styling
tr_tr: Sayfa Arka plan Stili

source: Page Header
tr_tr: Sayfa ÜstAlanı

source: Page Headers
tr_tr: Sayfa ÜstAlanları

source: Pager
tr_tr: Çağrı cihazı

source: Pages
tr_tr: Sayfalar

source: Pages:
tr_tr: Sayfalar:

source: Paint Roller
tr_tr: Boya Rulosu

source: Paintbrush
tr_tr: Boya fırçası

source: Palette
tr_tr: Palet

source: Pallet
tr_tr: Palet

source: Paper Plane
tr_tr: Kağıt Uçak

source: Paperclip
tr_tr: Ataç

source: Parachute Box
tr_tr: Paraşüt Kutu

source: Paragraph
tr_tr: Paragraf

source: Paragraph Margin Bottom
tr_tr: Paragraf Alt Marjı

source: Passport
tr_tr: Pasaport

source: Paste
tr_tr: Yapıştır

source: Pause
tr_tr: Duraklama

source: Paw
tr_tr: Pençe

source: Payment Title
tr_tr: Ödeme Başlığı

source: Payments
tr_tr: Ödemeler

source: Paypal Credit Card
tr_tr: Paypal Kredi Kartı

source: PayPal Payments For WooCommerce simplifies and secures PayPal transactions on your store.
tr_tr: Woocommerce için PayPal Payments mağazanızdaki PayPal ödemelerini kolaylaştırır ve güvenli hale getirir.

source: Peace
tr_tr: Barış

source: Pen
tr_tr: Kalem

source: Pen Clip
tr_tr: Kalem Klipsi

source: Pen Fancy
tr_tr: Kalem Fantezi

source: Pen Nib
tr_tr: Kalem Ucu

source: Pen Ruler
tr_tr: Kalem Cetvel

source: Pen To Square
tr_tr: Kalem Kareye

source: Pencil
tr_tr: Kalem

source: People Carry Box
tr_tr: İnsanlar Kutu Taşıma

source: People Group
tr_tr: İnsanlar Grup

source: People Line
tr_tr: İnsanlar Sıra

source: People Pulling
tr_tr: İnsanlar Çekme

source: People Robbery
tr_tr: İnsanlar Soygun

source: People Roof
tr_tr: İnsanlar Çatı

source: Pepper Hot
tr_tr: Biber Acı

source: Percent
tr_tr: Yüzde

source: Performance
tr_tr: Performans

source: Persistent checkout form data
tr_tr: Kalıcı ödeme formu verileri

source: Person
tr_tr: İnsan

source: Person Arrow Down To Line
tr_tr: İnsan Ok Aşağı Satıra

source: Person Arrow Up From Line
tr_tr: İnsan Ok Yukarı Satırdan

source: Person Biking
tr_tr: İnsan Bisiklet Sürme

source: Person Booth
tr_tr: İnsan Kabin

source: Person Breastfeeding
tr_tr: İnsan Emzirme
