Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Certain Cart page options may not work smoothly on the block editor based Cart page. For best results with these features, prefer using a shortcode based Cart page.
tr_tr: Belirli Sepet sayfası seçenekleri blok düzenleyici tabanlı Sepet sayfasında akıcı çalışmayabilir. Bu özelliklerle en iyi sonuçları elde etmek için kısa kod tabanlı bir Sepet sayfası kullanmayı tercih edin.

source: Certain Checkout page options may not work smoothly on the block editor based Checkout page. For best results with these features, prefer using a shortcode-based Checkout page.
tr_tr: Belirli Ödeme sayfası seçenekleri blok düzenleyici tabanlı Ödeme sayfasında akıcı çalışmayabilir. Bu özelliklerle en iyi sonuçları elde etmek için kısa kod tabanlı bir Ödeme sayfası kullanmayı tercih edin.

source: Know More.
tr_tr: Daha Fazlasını Öğrenin.

source: Page Title
tr_tr: Sayfa Başlığı

source: review
tr_tr: yorum

source: reviews
tr_tr: yorumlar

source: This will be applicable for all sites from the network.
tr_tr: Bu durum ağdaki tüm siteler için geçerli olacaktır.

source: Title Area
tr_tr: Başlık Alanı

source: % Comments
tr_tr: % Yorum

source: %1$s at %2$s
tr_tr: %1$s / %2$s

source: %s Integrations
tr_tr: %s Entegrasyonları

source: %s is fast, fully customizable & beautiful WordPress theme suitable for blog, personal portfolio, business website and WooCommerce storefront. It is very lightweight and offers unparalleled speed.
tr_tr: %s, blog, kişisel portföy, iş web sitesi ve WooCommerce mağazası için uygun, hızlı, tamamen özelleştirilebilir ve güzel bir WordPress temasıdır. Çok hafiftir ve benzersiz bir hız sunar.

source: %s Modules
tr_tr: %s Modülleri

source: %s Page
tr_tr: %s Sayfası

source: %s Settings
tr_tr: %s Ayarları

source: & Free Shipping
tr_tr: & Ücretsiz Kargo

source: 'None' respects hierarchy; 'Behind' position is not applicable for single product page.
tr_tr: 'Hiçbiri' hiyerarşiye saygı gösterir; 'Arkasında' konumu tek bir ürün sayfası için geçerli değildir.

source: 'None' respects hierarchy; 'Behind' positions the image under the article.
tr_tr: 'Hiçbiri' hiyerarşiye saygı gösterir; 'Arkasında' konumları görseli makalenin altına yerleştirir.

source: 'None' respects hierarchy; 'Below' position is not applicable for single product page.
tr_tr: 'Hiçbiri' hiyerarşiye saygı gösterir; 'Altında' konumu tek bir ürün sayfası için geçerli değildir.

source: 'None' respects hierarchy; 'Below' positions image on top of the article.
tr_tr: 'Hiçbiri' hiyerarşiye saygı gösterir; 'Altında' konumları görseli makalenin üstüne yerleştirir.

source: (Edit)
tr_tr: (Düzenle)

source: /year
tr_tr: /yıl

source: 1 Comment
tr_tr: 1 Yorum

source: 100 Italic
tr_tr: 100 Eğik

source: 200 Italic
tr_tr: 200 Eğik

source: 24/7 Premium Support
tr_tr: 7/24 Öncelikli Destek

source: 300 Italic
tr_tr: 300 Eğik

source: 300+ Templates
tr_tr: 300+ Şablon

source: 400 Italic
tr_tr: 400 Eğik

source: 404 Not Found
tr_tr: 404 Bulunamadı

source: 404 Page
tr_tr: 404 Sayfası

source: 404 Page?
tr_tr: 404 Sayfası?

source: 500 Italic
tr_tr: 500 Eğik

source: 600 Italic
tr_tr: 600 Eğik

source: 700 Italic
tr_tr: 700 Eğik

source: 800 Italic
tr_tr: 800 Eğik

source: 900 Italic
tr_tr: 900 Eğik

source: A versatile form builder plugin.
tr_tr: Çok yönlü bir form oluşturma eklentisi.

source: About
tr_tr: Hakkımızda

source: Above Comments
tr_tr: Yorumların Üstü

source: Above Footer
tr_tr: AltAlanın Üstü

source: Above Header
tr_tr: ÜstAlanın Üstü

source: Accent
tr_tr: Ana Renk

source: Access extra conversion tools to make more profit from your eCommerce store
tr_tr: E-ticaret mağazanızdan daha fazla kâr elde etmek için ekstra satış dönüşüm araçlarına erişin

source: Access powerful features for painless WordPress design without the high costs. Powerful tools, premium support, limitless opportunity with Pro! Toggle upgrade notices on or off
tr_tr: Yüksek maliyetler olmadan zahmetsiz WordPress tasarımı için güçlü özelliklere erişin. Güçlü araçlar, premium destek, Pro ile sınırsız fırsat! Yükseltme bildirimlerini açın veya kapatın

source: Access To Pro Updates
tr_tr: Pro Güncellemelerine Erişim

source: Accessibility
tr_tr: Erişilebilirlik

source: Accessible Icon
tr_tr: Erişilebilir Simge

source: Account
tr_tr: Hesap

source: Account icon link
tr_tr: Hesap simgesi bağlantısı

source: Account Menu Color
tr_tr: Hesap Menü Rengi

source: Account URL
tr_tr: Hesap adresi

source: Account Woo Navigation
tr_tr: Hesap Woo Navigasyonu

source: Activate
tr_tr: Etkinleştir

source: Activate all
tr_tr: Tümünü etkinleştir

source: Activate Now
tr_tr: Şimdi Etkinleştir

source: Activate Spectra
tr_tr: Spectra'yı etkinleştir

source: Activated
tr_tr: Etkinleştirildi

source: Activated!
tr_tr: Etkinleştirildi!

source: Activating
tr_tr: Etkinleştiriliyor

source: Activating Importer Plugin
tr_tr: İçe aktarıcı eklenti etkinleştiriliyor

source: Activation failed. Please try again.
tr_tr: Etkinleştirme hatası. Lütfen tekrar deneyin.

source: Active
tr_tr: Aktif

source: active users
tr_tr: aktif kullanıcılar

source: Add
tr_tr: Ekle

source: Add content conditionally in the various hook areas of the theme.
tr_tr: Temanın çeşitli kanca alanlarına koşullu olarak içerik ekleyin.

source: Add Custom HTML
tr_tr: Özel HTML Ekle

source: Add custom text for cart button
tr_tr: Sepet butonu için özel metin ekleyin

source: Add payment title
tr_tr: Ödeme başlığı ekle

source: Add To Cart
tr_tr: Sepete Ekle

source: Add To Cart Action
tr_tr: Sepete Ekle Eylemi

source: Add Widget
tr_tr: Bileşen Ekle

source: Add widgets here:
tr_tr: Bileşenleri buraya ekleyin:

source: Address Book
tr_tr: Adres Defteri

source: Address Card
tr_tr: Adres Kartı

source: Adds plus and minus buttons besides product quantity
tr_tr: Ürün miktarının yanına artı ve eksi düğmeleri ekler

source: Adds shipping text next to the product price.
tr_tr: Ürün fiyatının yanına kargolama metni ekler.

source: Advanced Settings
tr_tr: Gelişmiş Ayarlar

source: After
tr_tr: Sonra

source: After Comments
tr_tr: Yorum Sonrası

source: After Content
tr_tr: İçerik Sonrası

source: After Footer
tr_tr: AltAlan Sonrası

source: After Header
tr_tr: ÜstAlan Sonrası

source: After Page
tr_tr: Sayfa Sonrası

source: After Post
tr_tr: Gönderi Sonrası

source: After Post Content
tr_tr: Gönderi İçeriği Sonrası

source: After Sidebar
tr_tr: Kenar Çubuğu Sonrası

source: After years of evolution and updates, the old header footer builder is at the point where it can no longer handle all of the new features. We recommend that you upgrade to the new header footer builder which has an assortment of new features and provides a more seamless experience.
tr_tr: Yıllar süren evrim ve güncellemelerden sonra, eski header footer oluşturucusu artık tüm yeni özellikleri kaldıramayacak bir noktada. Çeşitli yeni özelliklere sahip ve daha sorunsuz bir deneyim sağlayan yeni header footer oluşturucusuna yükseltmenizi öneririz.

source: Align Center
tr_tr: Ortala

source: Align Justify
tr_tr: İki Yana Yasla

source: Align Left
tr_tr: Sola Hizala

source: Align Right
tr_tr: Sağa Hizala

source: Alignment
tr_tr: Hizalama

source: All Features
tr_tr: Tüm Özellikler

source: All Icons
tr_tr: Tüm Simgeler

source: All Layouts
tr_tr: Tüm Düzenler

source: All Pages, All Posts, All Attachments
tr_tr: Tüm Sayfalar, Tüm Gönderiler, Tüm Ekler

source: Allow %s products to track non-sensitive usage tracking data.
tr_tr: %s ürününün hassas olmayan kullanım izleme verilerini izlemesine izin ver.

source: Alternate Background
tr_tr: Alternatif Arka plan

source: Alternate Brand
tr_tr: Alternatif Marka

source: Alternate Creative Commons Public Domain
tr_tr: Alternatif Yaratıcı Ortaklar Kamu Malı

source: Alternate CSS3 Logo
tr_tr: Alternatif CSS3 Logosu

source: Alternate First Order
tr_tr: Alternatif İlk Sıra

source: Alternate Fort Awesome
tr_tr: Alternatif Fort Awesome

source: Alternate GitHub
tr_tr: Alternatif GitHub

source: Alternate Pied Piper Logo (Old)
tr_tr: Alternatif Pied Piper Logosu (Eski)

source: Amazon Pay Credit Card
tr_tr: Amazon Pay Kredi Kartı

source: American Express Credit Card
tr_tr: American Express Kredi Kartı

source: An error occurred while regenerating assets.
tr_tr: Varlıklar yeniden oluşturulurken bir hata oluştu.

source: An error occurred while saving.
tr_tr: Kaydederken bir hata oluştu.

source: Anchor
tr_tr: Çapa

source: Anchor Circle Check
tr_tr: Çapa Daire Tik

source: Anchor Circle Exclamation
tr_tr: Çapa Daire Ünlem

source: Anchor Circle Xmark
tr_tr: Çapa Daire X

source: Anchor Lock
tr_tr: Çapa Kilit

source: Angle Down
tr_tr: Açı Aşağı

source: Angle Left
tr_tr: Açı Sol

source: Angle Right
tr_tr: Açı Sağ

source: Angle Up
tr_tr: Açı Yukarı

source: Angles Down
tr_tr: Açılar Aşağı

source: Angles Left
tr_tr: Açılar Sol

source: Angles Right
tr_tr: Açılar Sağ

source: Angles Up
tr_tr: Açılar Yukarı

source: App Store
tr_tr: Uygulama Mağazası

source: Apple Pay Credit Card
tr_tr: Apple Pay Kredi Kartı

source: Archive
tr_tr: Arşiv

source: Archive Banner
tr_tr: Arşiv Banner'ı

source: Archive Columns
tr_tr: Arşiv Sütunları

source: Archive Content Width
tr_tr: Arşiv İçeriği Genişliği

source: Archive Description
tr_tr: Arşiv Açıklaması

source: Archive excerpt
tr_tr: Arşiv özeti

source: Archive Page - Post Content Layouts
tr_tr: Arşiv Sayfası - Gönderi İçerik Düzenleri

source: Archive Page - Post Grid Control
tr_tr: Arşiv Sayfası - Gönderi Izgarası Kontrolü

source: Archive Page - Post Readtime Meta Option
tr_tr: Arşiv Sayfası - Gönderi Okuma Süresi Meta Seçeneği

source: Archive Pages
tr_tr: Arşiv Sayfaları

source: Archive pagination
tr_tr: Arşiv sayfalandırması

source: Archive read time
tr_tr: Arşiv okuma süresi

source: Archive Title
tr_tr: Arşiv Başlığı

source: Archive?
tr_tr: Arşiv?

source: Archives
tr_tr: Arşivler

source: Arrow Down
tr_tr: Ok Aşağı

source: Arrow Down 1 9
tr_tr: Ok Aşağı 1 9

source: Arrow Down 9 1
tr_tr: Ok Aşağı 9 1

source: Arrow Down A Z
tr_tr: Ok Aşağı A Z

source: Arrow Down Long
tr_tr: Ok Aşağı Uzun

source: Arrow Down Short Wide
tr_tr: Ok Aşağı Kısa Geniş

source: Arrow Down Up Across Line
tr_tr: Ok Aşağı Yukarı Karşı Çizgi

source: Arrow Down Up Lock
tr_tr: Ok Aşağı Yukarı Kilit

source: Arrow Down Wide Short
tr_tr: Ok Aşağı Geniş Kısa

source: Arrow Down Z A
tr_tr: Ok Aşağı Z A

source: Arrow Left
tr_tr: Ok Sol

source: Arrow Left Long
tr_tr: Ok Sol Uzun

source: Arrow Pointer
tr_tr: Ok İşaretçi

source: Arrow Right
tr_tr: Ok Sağ

source: Arrow Right Arrow Left
tr_tr: Ok Sağ Ok Sol

source: Arrow Right From Bracket
tr_tr: Ok Sağ Parantezden

source: Arrow Right Long
tr_tr: Ok Sağ Uzun

source: Arrow Right To Bracket
tr_tr: Ok Sağ Paranteze

source: Arrow Right To City
tr_tr: Ok Sağ Şehre

source: Arrow Rotate Left
tr_tr: Ok Döndür Sol

source: Arrow Rotate Right
tr_tr: Ok Döndür Sağ

source: Arrow Trend Down
tr_tr: Ok Eğilim Aşağı

source: Arrow Trend Up
tr_tr: Ok Eğilim Yukarı

source: Arrow Turn Down
tr_tr: Ok Döndür Aşağı

source: Arrow Turn Up
tr_tr: Ok Döndür Yukarı

source: Arrow Up
tr_tr: Ok Yukarı

source: Arrow Up 1 9
tr_tr: Ok Yukarı 1 9

source: Arrow Up 9 1
tr_tr: Ok Yukarı 9 1

source: Arrow Up A Z
tr_tr: Ok Yukarı A Z

source: Arrow Up From Bracket
tr_tr: Ok Yukarı Parantezden

source: Arrow Up From Ground Water
tr_tr: Ok Yukarı Yeraltı Suyundan

source: Arrow Up From Water Pump
tr_tr: Ok Yukarı Su Pompasından

source: Arrow Up Long
tr_tr: Ok Yukarı Uzun

source: Arrow Up Right Dots
tr_tr: Ok Yukarı Sağ Noktalar

source: Arrow Up Right From Square
tr_tr: Ok Yukarı Sağ Kareden

source: Arrow Up Short Wide
tr_tr: Ok Yukarı Kısa Geniş

source: Arrow Up Wide Short
tr_tr: Ok Yukarı Geniş Kısa

source: Arrow Up Z A
tr_tr: Ok Yukarı Z A

source: Arrows Down To Line
tr_tr: Oklar Aşağı Satıra

source: Arrows Down To People
tr_tr: Oklar Aşağı İnsanlara

source: Arrows Left Right
tr_tr: Oklar Sol Sağ

source: Arrows Left Right To Line
tr_tr: Oklar Sol Sağ Satıra

source: Arrows Rotate
tr_tr: Oklar Döndür

source: Arrows Spin
tr_tr: Oklar Çevir

source: Arrows Split Up And Left
tr_tr: Oklar Ayrık Yukarı ve Sol

source: Arrows To Circle
tr_tr: Oklar Daireye

source: Arrows To Dot
tr_tr: Oklar Noktaya

source: Arrows To Eye
tr_tr: Oklar Göze

source: Arrows Turn Right
tr_tr: Oklar Döndür Sağa

source: Arrows Turn To Dots
tr_tr: Oklar Döndür Noktalara

source: Arrows Up Down
tr_tr: Oklar Yukarı Aşağı

source: Arrows Up Down Left Right
tr_tr: Oklar Yukarı Aşağı Sol Sağ

source: Arrows Up To Line
tr_tr: Oklar Yukarı Satıra

source: Ascending
tr_tr: Artan

source: Assets Regenerated!
tr_tr: Varlıklar Yenilendi!

source: Assign Footer Menu
tr_tr: AltAlan Menüsü Ata

source: Astra Free Vs Pro
tr_tr: Astra Ücretsiz Vs Pro

source: Astra Free vs Pro
tr_tr: Astra Ücretsiz vs Pro

source: Astra Integrations
tr_tr: Astra Entegrasyonları

source: Astra Menu Settings
tr_tr: Astra Menü Ayarları

source: Astra Settings
tr_tr: Astra Ayarları

source: Astra WordPress Theme
tr_tr: Astra WordPress Teması

source: Astra Works Seamlessly with WooCommerce!
tr_tr: Astra WooCommerce ile sorunsuz çalışır!

source: At
tr_tr: de

source: Attachment
tr_tr: Ek

source: Audio Description
tr_tr: Sesli Açıklama

source: Austral Sign
tr_tr: Austral Simgesi

source: Author
tr_tr: Yazar

source: Author Avatar
tr_tr: Yazar Avatarı

source: Author Box with Social Share
tr_tr: Sosyal Paylaşımlı Yazar Kutusu

source: Author name:
tr_tr: Yazar adı:

source: Auto
tr_tr: Otomatik

source: Auto load previous posts
tr_tr: Önceki yazıları otomatik yükle

source: Automate your WordPress setup.
tr_tr: Wordpress kurulumunuzu otomatize edin.

source: Availability:
tr_tr: Uygunluk:

source: Available in Astra Pro
tr_tr: Astra Pro'da mevcuttur

source: Avatar Width
tr_tr: Avatar Genişliği

source: Award
tr_tr: Ödül

source: Baby
tr_tr: Bebek

source: Baby Carriage
tr_tr: Bebek Arabası

source: Background
tr_tr: Arka plan

source: Background Color
tr_tr: Arka plan Rengi

source: Background Color-Image
tr_tr: Arka plan Renk-Görsel

source: Background Overlay
tr_tr: Arka plan Kaplaması

source: Backward
tr_tr: Geri

source: Backward Fast
tr_tr: Geriye Hızlı

source: Backward Step
tr_tr: Geriye Adım

source: Bacon
tr_tr: Pastırma

source: Bacteria
tr_tr: Bakteriler

source: Bacterium
tr_tr: Bakteri

source: Badge
tr_tr: Rozet

source: Bag Shopping
tr_tr: Çanta Alışverişi

source: Baht Sign
tr_tr: Baht Simgesi

source: Ban
tr_tr: Yasakla

source: Ban Smoking
tr_tr: Sigara Yasağı

source: Bandage
tr_tr: Bandaj

source: Banner Layout
tr_tr: Afiş Yerleşimi

source: Banner Min Height
tr_tr: Banner Min Yükseklik

source: Barcode
tr_tr: Barkod

source: Bars
tr_tr: Çubuklar

source: Bars Progress
tr_tr: Çubuklar İlerlemeli

source: Bars Staggered
tr_tr: Çubuklar Kademeli

source: Base Colors
tr_tr: Temel Renkler

source: Base Font
tr_tr: Temel Yazı Tipi

source: Base Typography
tr_tr: Temel Tipografi

source: Baseball
tr_tr: Beyzbol

source: Baseball Bat Ball
tr_tr: Beyzbol Sopası Topu

source: Based on 5k+ reviews
tr_tr: 5 binden fazla incelemeye göre

source: Basket Shopping
tr_tr: Sepet Alışverişi

source: Basketball
tr_tr: Basketbol

source: Bath
tr_tr: Banyo

source: Battery Empty
tr_tr: Pil Boş

source: Battery Full
tr_tr: Pil Dolu

source: Battery Half
tr_tr: Pil Yarım

source: Battery Quarter
tr_tr: Pil Çeyrek

source: Battery Three Quarters
tr_tr: Pil Üç Çeyrek

source: Bed
tr_tr: Yatak

source: Bed Pulse
tr_tr: Yatak Nabzı

source: Beer Mug Empty
tr_tr: Bira Kupası Boş

source: Before Comments
tr_tr: Yorum Öncesi

source: Before Content
tr_tr: İçerik Öncesi

source: Before Footer
tr_tr: AltAlan Öncesi

source: Before Header
tr_tr: ÜstAlan Öncesi

source: Before Page
tr_tr: Sayfa Öncesi

source: Before Post
tr_tr: Gönderi Öncesi

source: Before Post Content
tr_tr: Gönderi İçeriği Öncesi

source: Before Sidebar
tr_tr: Kenar Çubuğu Öncesi

source: Before Title
tr_tr: Başlık Öncesi

source: Behance Square
tr_tr: Behance Kare

source: Behind
tr_tr: Arka

source: Behind Positioned Image Width
tr_tr: Arkada Konumlandırılmış Görüntü Genişliği

source: Bell
tr_tr: Çan

source: Bell Concierge
tr_tr: Zil Kapıcı

source: Bell Slash
tr_tr: Zil Kesme

source: Below
tr_tr: Altında

source: Below Comments
tr_tr: Yorumların Altı

source: Below Footer
tr_tr: AltAlan Altı

source: Below Header
tr_tr: ÜstAlan Altı

source: Bezier Curve
tr_tr: Bezier Eğrisi

source: Bicycle
tr_tr: Bisiklet

source: BIMobject
tr_tr: BIM nesnesi

source: Binoculars
tr_tr: Dürbün

source: Biohazard
tr_tr: Biyolojik tehlike

source: Bitcoin Sign
tr_tr: Bitcoin Simgesi

source: Blender Phone
tr_tr: Blender Telefon

source: Block Editor
tr_tr: Blok Editör

source: Blog / Archive
tr_tr: Blog / Arşiv

source: Blog / Posts Page?
tr_tr: Blog / Gönderiler Sayfası?

source: Blog Description
tr_tr: Blog Açıklaması

source: Blog Layout
tr_tr: Blog Düzeni

source: Blog Options
tr_tr: Blog Seçenekleri

source: Blog Page is when Latest Posts are selected to be displayed on a particular page.
tr_tr: Blog Sayfası, Son Gönderilerin belirli bir sayfada görüntülenmek üzere seçildiği yerdir.

source: Blog page?
tr_tr: Blog sayfası?

source: Blog Title
tr_tr: Blog Başlığı

source: Body Font
tr_tr: Gövde Yazı Tipi

source: Body Text
tr_tr: Gövde Metni

source: Bold
tr_tr: Kalın

source: Bold 700
tr_tr: Kalın 700

source: Bold 700 Italic
tr_tr: Bold 700 İtalik

source: Bolt Lightning
tr_tr: Şimşek

source: Bomb
tr_tr: Bomba

source: Bone
tr_tr: Kemik

source: Book
tr_tr: Kitap

source: Book Atlas
tr_tr: Kitap Atlas

source: Book Bible
tr_tr: Kitap İncil

source: Book Bookmark
tr_tr: Kitap Yer imi

source: Book Journal Whills
tr_tr: Kitap Günlük İstekler

source: Book Medical
tr_tr: Kitap Tıbbi

source: Book Open
tr_tr: Kitap Açık

source: Book Open Reader
tr_tr: Kitap Açık Okuyucu

source: Book Quran
tr_tr: Kitap Kuran

source: Book Skull
tr_tr: Kitap Kafatası

source: Bookmark
tr_tr: Yer imi

source: Border
tr_tr: Kenarlık

source: Border All
tr_tr: Kenarlık Tümü

source: Border Color
tr_tr: Kenarlık Rengi

source: Border None
tr_tr: Kenarlık Hiçbiri

source: Border Radius
tr_tr: Kenar Yuvarlaklığı

source: Border Size
tr_tr: Kenarlık Boyutu

source: Border Top Left
tr_tr: Kenarlık Üst Sol

source: Border Width
tr_tr: Kenarlık Genişliği

source: Borders
tr_tr: Kenarlıklar

source: Bore Hole
tr_tr: Sondaj Deliği

source: Bots
tr_tr: Botlar

source: Bottle Droplet
tr_tr: Şişe Damlacık

source: Bottle Water
tr_tr: Şişe Su

source: Bottom
tr_tr: Alt

source: Bottom Border Color
tr_tr: Alt Kenarlık Rengi

source: Bottom Border Size
tr_tr: Alt Kenarlık Boyutu

source: Bowl Food
tr_tr: Kase Yemek

source: Bowl Rice
tr_tr: Kase Pirinç

source: Bowling Ball
tr_tr: Bowling Topu

source: Box
tr_tr: Kutu

source: Box Archive
tr_tr: Kutu Arşiv

source: Box Background
tr_tr: Kutu Arka planı

source: Box Open
tr_tr: Kutu Açık

source: Box shadow design options
tr_tr: Kutu gölge tasarım seçenekleri

source: Box Tissue
tr_tr: Kutu Mendil

source: Boxed
tr_tr: Sınırlandırılmış

source: Boxes Packing
tr_tr: Kutu Paketleme

source: Boxes Stacked
tr_tr: Kutu Yığını

source: Braille
tr_tr: Braille alfabesi

source: Brain
tr_tr: Beyin

source: Brand
tr_tr: Marka

source: Brands
tr_tr: Markalar

source: Brazilian Real Sign
tr_tr: Brezilya Reali Simgesi

source: Bread Slice
tr_tr: Ekmek Dilimi

source: Breadcrumb
tr_tr: Bağlantı Haritası

source: Breadcrumb Overview
tr_tr: Bağlantı Haritasına Genel Bakış

source: Breadcrumb Source
tr_tr: Bağlantı Haritası Kaynağı

# breadcrumbs aria label
source: Breadcrumbs
tr_tr: Bağlantı Haritaları

source: Breadcrumbs Shortcode
tr_tr: Bağlantı Haritası Kısa Kodu

source: Bridge
tr_tr: Köprü

source: Bridge Circle Check
tr_tr: Köprü Daire Tik

source: Bridge Circle Exclamation
tr_tr: Köprü Daire Ünlem

source: Bridge Circle Xmark
tr_tr: Köprü Daire X

source: Bridge Lock
tr_tr: Köprü Kilit

source: Bridge Water
tr_tr: Köprü Su

source: Briefcase
tr_tr: Evrak Çantası

source: Briefcase Medical
tr_tr: Evrak Çantası Tıbbi

source: Broom
tr_tr: Süpürge

source: Broom Ball
tr_tr: Süpürge Top

source: Browse:
tr_tr: Göz at:

source: Brush
tr_tr: Fırça

source: Bucket
tr_tr: Kova

source: Bug
tr_tr: Böcek

source: Bug Slash
tr_tr: Böcek Kesme

source: Bugs
tr_tr: Böcekler

source: Build beautiful websites faster with advanced features and complete design control.
tr_tr: Gelişmiş özellikler ve tam tasarım kontrolüyle daha hızlı bir şekilde güzel web siteleri oluşturun.

source: Build Better Websites with Astra Pro
tr_tr: Astra Pro ile Daha İyi Web Siteleri Oluşturun

source: Build high-converting E-Commerce stores with CartFlows, the ultimate checkout and funnel builder.
tr_tr: En iyi ödeme ve Funnel oluşturucu CartFlows ile yüksek dönüşüm sağlayan E-Ticaret mağazaları oluşturun.

source: Build Ultra High Performance Websites, Without Coding
tr_tr: Kodlama Yapmadan Ultra Yüksek Performanslı Web Siteleri Oluşturun

source: Build Your Dream Site in Minutes With AI 🚀
tr_tr: Hayalinizdeki Siteyi YZ ile Dakikalar İçinde Kurun 🚀

source: Building
tr_tr: Bina

source: Building Circle Arrow Right
tr_tr: Bina Daire Ok Sağ

source: Building Circle Check
tr_tr: Bina Daire Tik

source: Building Circle Exclamation
tr_tr: Bina Daire Ünlem

source: Building Circle Xmark
tr_tr: Bina Daire X

source: Building Columns
tr_tr: Bina Sütunlar

source: Building Flag
tr_tr: Bina Bayrak

source: Building Lock
tr_tr: Bina Kilit

source: Building Ngo
tr_tr: Bina STK

source: Building Shield
tr_tr: Bina Kalkan

source: Building Un
tr_tr: Bina UN

source: Building User
tr_tr: Bina Kullanıcı

source: Building Wheat
tr_tr: Bina Buğday

source: Burst
tr_tr: Patlama

source: Bus
tr_tr: Otobüs

source: Bus Simple
tr_tr: Otobüs Basit

source: Business
tr_tr: İş

source: Business Time
tr_tr: İş Zamanı

source: Button
tr_tr: Düğme

source: Button %s
tr_tr: Düğme %s

source: Button 1
tr_tr: Buton 1

source: Button 2
tr_tr: Buton 2

source: Button Background
tr_tr: Buton Arka planı

source: Button Color
tr_tr: Buton Rengi

source: Button Link
tr_tr: Buton Bağlantısı

source: Button Presets
tr_tr: Buton Ön Ayarları

source: Button Style
tr_tr: Buton Biçimi

source: Button Text
tr_tr: Buton Metni

source: Button Width
tr_tr: Buton Genişliği

source: Buttons
tr_tr: Butonlar

source: Buy Now
tr_tr: Şimdi al

source: By
tr_tr: Yazan

source: By: %s
tr_tr: Yazan: %s

source: Cache Cleared!
tr_tr: Önbellek Temizlendi!

source: Cake Candles
tr_tr: Pasta Mumları

source: Calculate a personalized image ratio using this %1$s online tool %2$s for your image dimensions.
tr_tr: Görüntü boyutlarınız için bu %1$s çevrimiçi aracı %2$s kullanarak kişiselleştirilmiş bir görüntü oranı hesaplayın.

source: Calculator
tr_tr: Hesap makinesi

source: Calendar
tr_tr: Takvim

source: Calendar Check
tr_tr: Takvim Tik

source: Calendar Day
tr_tr: Takvim Gün

source: Calendar Days
tr_tr: Takvim Günler

source: Calendar Minus
tr_tr: Takvim Eksi

source: Calendar Plus
tr_tr: Takvim Artı

source: Calendar Week
tr_tr: Takvim Hafta

source: Calendar Xmark
tr_tr: Takvim X

source: Camera
tr_tr: Kamera

source: Camera Retro
tr_tr: Kamera Retro

source: Camera Rotate
tr_tr: Kamera Döndürme

source: Campground
tr_tr: Kamp Alanı

source: Canadian Maple Leaf
tr_tr: Kanada Akçaağaç Yaprağı

source: Cancel Reply
tr_tr: Yanıtı İptal Et

source: Candy Cane
tr_tr: Şeker Kamışı

source: Cannabis
tr_tr: Kenevir

source: Capitalize
tr_tr: İlk harf büyük

source: Capsules
tr_tr: Kapsüller

source: Capture emails at checkout and send follow-up emails to recover lost revenue.
tr_tr: Ödeme sırasındak e-postaları yakalayın ve sorunlu tahsilatı kurtarmak için takip e-postaları gönderin.

source: Car
tr_tr: Araba

source: Car Battery
tr_tr: Araba Pil

source: Car Burst
tr_tr: Araba Patlama

source: Car On
tr_tr: Araba Açık

source: Car Rear
tr_tr: Araba Arka

source: Car Side
tr_tr: Araba Yan

source: Car Tunnel
tr_tr: Araba Tünel

source: Caravan
tr_tr: Karavan
