Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Enable Scroll to Top
tr_tr: Yukarı Kaydırmayı Etkinleştir

source: Enable Shipping Text
tr_tr: Gönderim Metnini Etkinleştir

source: Enable Smooth Scroll to ID
tr_tr: ID için Akıcı Kaydırmayı Etkinleştir

source: Enable Sticky Add to Cart
tr_tr: Yapışkan Sepete Eklemeyi Etkinleştir

source: Enable Sticky Sidebar
tr_tr: Yapışkan Kenar Çubuğunu Etkinleştir

source: Enable this option to download Google fonts and save them on your server. This can be great for improving speed of your website and to comply with GDPR laws.
tr_tr: Google fontlarını indirmek ve sunucunuza kaydetmek için bu seçeneği etkinleştirin. Bu, web sitenizin hızını iyileştirmek ve GDPR yasalarına uymak için harika olabilir.

source: Enable to shift the body content when the off-canvas menu opens.
tr_tr: Yan Panel açıldığında gövde içeriğini kaydırmayı etkinleştir.

source: Enabled
tr_tr: Etkinleştirildi

source: Enabling this option will override global > colors > surface color options
tr_tr: Bu seçeneğin etkinleştirilmesi, genel > renkler > yüzey rengi seçeneklerini geçersiz kılacaktır

source: Encourage last-minute purchases with extra conversion options at checkout
tr_tr: Ödeme sırasında ekstra dönüşüm seçenekleriyle son dakika satın alımları teşvik edin

source: Enjoyed %1$s? Please leave us a %2$s rating. We really appreciate your support!
tr_tr: %1$s'dan zevk aldınız mı? Lütfen bizi %2$s puanlayın. Desteğinizi takdir ediyoruz!

source: Enter valid email address!
tr_tr: Geçerli e-posta adresi girin!

source: Envelope
tr_tr: Zarf

source: Envelope Circle Check
tr_tr: Zarf Daire Tik

source: Envelope Open
tr_tr: Zarf Açık

source: Envelope Open Text
tr_tr: Zarf Açık Metin

source: Envelopes Bulk
tr_tr: Zarflar Toplu

source: Environment
tr_tr: Çevre

source: Equal Width Columns
tr_tr: Eşit Genişlikte Sütunlar

source: Equals
tr_tr: Eşit

source: Eraser
tr_tr: Silgi

source: Euro Sign
tr_tr: Euro Simgesi

source: Every %d Minutes
tr_tr: Her %d Dakikada

source: Excerpt
tr_tr: Alıntı

source: Excerpt Word Count
tr_tr: Alıntı Kelime Sayısı

source: Exclamation
tr_tr: Ünlem

source: Expand
tr_tr: Genişletme

source: Explore different font families, sizes, weights, and styles to find the perfect combination that encapsulates the essence of your brand. With each adjustment, see how your message transforms, becoming a powerful reflection of your identity and vision.
tr_tr: Markanızın özünü yansıtan mükemmel kombinasyonu bulmak için farklı yazı tipi ailelerini, boyutları, vurguları ve stilleri keşfedin. Her ayarlamayla mesajınızın nasıl dönüştüğünü ve kimliğinizin ve vizyonunuzun güçlü bir yansıması haline geldiğini görün.

source: Explore Spectra
tr_tr: Spectra'yı Keşfedin

source: Explosion
tr_tr: Patlama

source: Extend Elementor with premium widgets.
tr_tr: Elementor'u premium widget'larla genişletin.

source: Extend Your Website
tr_tr: Web Sitenizi Genişletin

source: Extended Meta Options
tr_tr: Genişletilmiş Meta Seçenekleri

source: Extended spacing
tr_tr: Genişletilmiş aralık

source: Extended spacing options
tr_tr: Genişletilmiş boşluklandırma seçenekleri

source: Extended typography
tr_tr: Genişletilmiş tipografi

source: Extended typography options
tr_tr: Genişletilmiş tipografi seçenekleri

source: Extensions
tr_tr: Uzantılar

source: Extensive range of tools to help blog pages stand out.
tr_tr: Blog sayfalarının öne çıkmasına yardımcı olacak kapsamlı araç yelpazesi.

source: Extra
tr_tr: Ekstra

source: Extra conversion options for store product pages means extra profit!
tr_tr: Mağaza ürün sayfaları için ekstra dönüşüm seçenekleri ekstra kâr anlamına gelir!

source: Extra Light 200
tr_tr: Ekstra İnce 200

source: Extra Light 200 Italic
tr_tr: Ekstra İnce 200 İtalik

source: Extra-Bold 800
tr_tr: Ekstra-Kalın 800

source: Extra-Bold 800 Italic
tr_tr: Ekstra-Kalın 800 İtalik

source: Extra-Light 200
tr_tr: Ekstra-İnce 200

source: Extras
tr_tr: Ekstralar

source: Extras option for product structure
tr_tr: Ürün yapısı için ekstra seçenekler

source: Eye
tr_tr: Göz

source: Eye Dropper
tr_tr: Göz Damlalığı

source: Eye Low Vision
tr_tr: Göz Düşük Görüş

source: Eye Slash
tr_tr: Göz Kesme

source: Face Angry
tr_tr: Yüz Kızgın

source: Face Dizzy
tr_tr: Yüz Başı Dönen

source: Face Flushed
tr_tr: Yüz Kızarmış

source: Face Frown
tr_tr: Yüz Çatık Kaş

source: Face Frown Open
tr_tr: Yüz Çatık Kaş Açık

source: Face Grimace
tr_tr: Yüz Buruşturma

source: Face Grin
tr_tr: Yüz Sırıtma

source: Face Grin Beam
tr_tr: Yüz Sırıtma Kiriş

source: Face Grin Beam Sweat
tr_tr: Yüz Sırıtma Kiriş Ter

source: Face Grin Hearts
tr_tr: Yüz Sırıtma Kalpler

source: Face Grin Squint
tr_tr: Yüz Sırıtma Şaşı

source: Face Grin Squint Tears
tr_tr: Yüz Sırıtma Şaşı Gözyaşları

source: Face Grin Stars
tr_tr: Yüz Sırıtma Yıldızlar

source: Face Grin Tears
tr_tr: Yüz Sırıtma Gözyaşları

source: Face Grin Tongue
tr_tr: Yüz Sırıtma Dil

source: Face Grin Tongue Squint
tr_tr: Yüz Sırıtma Dil Şaşı

source: Face Grin Tongue Wink
tr_tr: Yüz Sırıtma Dil Göz Kırpma

source: Face Grin Wide
tr_tr: Yüz Sırıtma Geniş

source: Face Grin Wink
tr_tr: Yüz Sırıtma Göz Kırpma

source: Face Kiss
tr_tr: Yüz Öpücük

source: Face Kiss Beam
tr_tr: Yüz Öpücük Kiriş

source: Face Kiss Wink Heart
tr_tr: Yüz Öpücük Göz Kırtma Kalp

source: Face Laugh
tr_tr: Yüz Gülme

source: Face Laugh Beam
tr_tr: Yüz Gülme Kiriş

source: Face Laugh Squint
tr_tr: Yüz Gülme Şaşı

source: Face Laugh Wink
tr_tr: Yüz Gülme Göz Kırpma

source: Face Meh
tr_tr: Yüz Meh

source: Face Meh Blank
tr_tr: Yüz Meh Boşluk

source: Face Rolling Eyes
tr_tr: Yüz Göz Devirme

source: Face Sad Cry
tr_tr: Yüz Üzgün Ağlama

source: Face Sad Tear
tr_tr: Yüz Üzgün Gözyaşı

source: Face Smile
tr_tr: Yüz Gülümseme

source: Face Smile Beam
tr_tr: Yüz Gülümseme Kiriş

source: Face Smile Wink
tr_tr: Yüz Gülümseme Göz Kırpma

source: Face Surprise
tr_tr: Yüz Şaşırma

source: Face Tired
tr_tr: Yüz Yorgun

source: Fade
tr_tr: Belirme

source: Failed to Flush, try again later.
tr_tr: Temizleme işlemi başarısız oldu, daha sonra tekrar deneyin.

source: Faster and exclusive support service designed for VIP assistance and benefits.
tr_tr: VIP yardım ve ayrıcalıklar için tasarlanmış, daha hızlı ve ayrıcalıklı destek hizmeti.

source: Faucet
tr_tr: Musluk

source: Faucet Drip
tr_tr: Musluk Damlama

source: Fax
tr_tr: Faks

source: Feather
tr_tr: Tüy

source: Feather Pointed
tr_tr: Tüy Sivri

source: Featured
tr_tr: Öne çıkan

source: Featured Image
tr_tr: Öne Çıkan Görsel

source: Features
tr_tr: Özellikler

source: Ferry
tr_tr: Feribot

source: Fewer external scripts and dependencies keep the code clean, resulting in small file sizes and faster loading times.
tr_tr: Daha az harici betik ve bağımlılık kodun temiz kalmasını sağlar, bu da daha küçük dosya boyutları ve daha hızlı yükleme süreleri ile sonuçlanır.

source: File
tr_tr: Dosya

source: File Arrow Down
tr_tr: Dosya Ok Aşağı

source: File Arrow Up
tr_tr: Dosya Ok Yukarı

source: File Audio
tr_tr: Dosya Ses

source: File Circle Check
tr_tr: Dosya Daire Tik

source: File Circle Exclamation
tr_tr: Dosya Daire Ünlem

source: File Circle Minus
tr_tr: Dosya Daire Eksi

source: File Circle Plus
tr_tr: Dosya Daire Artı

source: File Circle Question
tr_tr: Dosya Daire Soru İşareti

source: File Circle Xmark
tr_tr: Dosya Daire X

source: File Code
tr_tr: Dosya Kod

source: File Contract
tr_tr: Dosya Sözleşme

source: File Csv
tr_tr: Dosya Csv

source: File Excel
tr_tr: Dosya Excel

source: File Export
tr_tr: Dosya Dışa Aktarma

source: File Image
tr_tr: Dosya Görsel

source: File Import
tr_tr: Dosya İçe Aktarma

source: File Invoice
tr_tr: Dosya Fatura

source: File Invoice Dollar
tr_tr: Dosya Fatura Dolar

source: File Lines
tr_tr: Dosya Hatlar

source: File Medical
tr_tr: Dosya Tıbbi

source: File Pdf
tr_tr: Dosya Pdf

source: File Pen
tr_tr: Dosya Dolma Kalem

source: File Powerpoint
tr_tr: Dosya Powerpoint

source: File Prescription
tr_tr: Dosya Reçete

source: File Shield
tr_tr: Dosya Kalkan

source: File Signature
tr_tr: Dosya İmza

source: File Video
tr_tr: Dosya Video

source: File Waveform
tr_tr: Dosya Waveform

source: File Word
tr_tr: Dosya Word

source: File Zipper
tr_tr: Dosya Zipper

source: Fill
tr_tr: Doldur

source: Fill Drip
tr_tr: Doldur Damla

source: Filter
tr_tr: Filtre

source: Filter Circle Dollar
tr_tr: Filtre Daire Dolar

source: Filter Circle Xmark
tr_tr: Filtre Daire X

source: Fingerprint
tr_tr: Parmak izi

source: Finish your page on a high with amazing website footers
tr_tr: Sayfanızı muhteşem web sitesi AltAlanlarıyla zirvede tamamlayın

source: Fire
tr_tr: Ateş

source: Fire Burner
tr_tr: Ateş Yakıcı

source: Fire Extinguisher
tr_tr: Ateş Söndürücü

source: Fire Flame Curved
tr_tr: Ateş Alev Eğri

source: Fire Flame Simple
tr_tr: Ateş Alev Basit

source: Firefox Browser
tr_tr: Firefox Tarayıcı

source: First Order
tr_tr: İlk Sipariş

source: First Row, Next Columns 100 - 50/50
tr_tr: İlk Satır, Sonraki Sütunlar 100 - 50/50

source: Fish
tr_tr: Balık

source: Fish Fins
tr_tr: Balık Yüzgeçleri

source: Fixed
tr_tr: Sabit

source: Flag
tr_tr: Bayrak

source: Flag Checkered
tr_tr: Bayrak Damalı

source: Flag Usa
tr_tr: Bayrak ABD

source: Flask
tr_tr: Şişe

source: Flask Vial
tr_tr: Tüp Şişe

source: Floppy Disk
tr_tr: Disket

source: Florin Sign
tr_tr: Florin Simgesi

source: Fluid layout
tr_tr: Akışkan düzen

source: Fluid Site Layout
tr_tr: Akışkan Site Düzeni

source: Flush Local Font Files
tr_tr: Yerel Yazı Tipi Dosyalarını Temizle

source: Flush Local Fonts Cache
tr_tr: Yerel Yazı Tipleri Önbelleğini Temizle

source: Fly
tr_tr: Uçmak

source: Flyout
tr_tr: Açılır pencere

source: Folder
tr_tr: Klasör

source: Folder Closed
tr_tr: Klasör Kapalı

source: Folder Minus
tr_tr: Klasör Eksi

source: Folder Open
tr_tr: Klasör Açık

source: Folder Plus
tr_tr: Klasör Artı

source: Folder Tree
tr_tr: Klasör Ağaç

source: Font
tr_tr: Yazı tipi

source: Font Awesome Black Tie
tr_tr: Font Awesome Siyah Kravat

source: Font Awesome in Square
tr_tr: Font Awesome Karede

source: Font Awesome in Square with Stroke Outline
tr_tr: Font Awesome İnme Anahatlı Karede

source: Font Extras
tr_tr: Yazı Tipi Ek Seçenekleri

source: Font Family
tr_tr: Yazı Tipi Ailesi

source: Font Size
tr_tr: Yazı Tipi Boyutu

# Font size name
source: Extra Large
tr_tr: Ekstra Büyük

# Font size name
source: Large
tr_tr: Büyük

# Font size name
source: Medium
tr_tr: Orta

# Font size name
source: Small
tr_tr: Küçük

source: Font Weight
tr_tr: Yazı Tipi Vurgusu

source: Football
tr_tr: Futbol

source: Footer
tr_tr: AltAlan

source: Footer Bar
tr_tr: AltAlan Çubuğu

source: Footer Bar Layout 1
tr_tr: AltAlan Çubuğu Düzen 1

source: Footer Bar Layout 2
tr_tr: AltAlan Çubuğu Düzen 2

source: Footer Bar Overview
tr_tr: AltAlan Çubuğuna Genel Bakış

source: Footer Bar Section 1
tr_tr: AltAlan Çubuğu Bölüm 1

source: Footer Bar Section 2
tr_tr: AltAlan Çubuğu Bölüm 2

source: Footer Builder
tr_tr: AltAlan Oluşturucu

source: Footer Layout
tr_tr: AltAlan Düzeni

source: Footer Menu
tr_tr: AltAlan Menüsü

source: Footer Settings
tr_tr: AltAlan Ayarları

source: Footer Widget Area 1
tr_tr: AltAlan Bileşen Alanı 1

source: Footer Widget Area 2
tr_tr: AltAlan Bileşen Alanı 2

source: Footer Widget Area 3
tr_tr: AltAlan Bileşen Alanı 3

source: Footer Widget Area 4
tr_tr: AltAlan Bileşen Alanı 4

source: Footer Widgets
tr_tr: AltAlan Bileşenleri

source: For
tr_tr: Şunun için

source: Form Position
tr_tr: Form Konumu

source: Format
tr_tr: Biçim

source: Forward
tr_tr: İleri

source: Forward Fast
tr_tr: İleri Hızlı

source: Forward Step
tr_tr: İleri Adım

source: Franc Sign
tr_tr: Frank Simgesi

source: FREE
tr_tr: ÜCRETSİZ

source: Free
tr_tr: Ücretsiz

source: Free vs Pro
tr_tr: Ücretsiz vs Pro

source: Free WordPress Page Builder Plugin.
tr_tr: Ücretsiz WordPress Sayfa Oluşturucu Eklentisi.

source: Free WordPress Page Builder.
tr_tr: Ücretsiz WordPress Sayfa Oluşturucu.

source: Frog
tr_tr: Kurbağa

source: Full Content
tr_tr: Tam içerik

source: Full Size
tr_tr: Tam Boyut

source: Full Width
tr_tr: Tam Genişlik

source: Full Width / Contained
tr_tr: Tam Genişlikli / Kapsayan

source: Full Width / Stretched
tr_tr: Tam Genişlikli / Uzatılmış

source: Full Width layout
tr_tr: Tam Genişlik düzeni

source: Full Width Site Layout
tr_tr: Tam Genişlikli Site Düzeni

source: Full-Screen
tr_tr: Tam Ekran

source: Galactic Empire
tr_tr: Galaktik İmparatorluk

source: Galactic Republic
tr_tr: Galaktik Cumhuriyet

source: Galactic Senate
tr_tr: Galaktik Senato

source: Gamepad
tr_tr: Oyun Kolu

source: Gas Pump
tr_tr: Benzin Pompası

source: Gauge
tr_tr: Ölçer

source: Gauge High
tr_tr: Ölçer Yüksek

source: Gauge Simple
tr_tr: Ölçer Basit

source: Gauge Simple High
tr_tr: Ölçer Basit Yüksek

source: Gavel
tr_tr: Tokmak

source: Gear
tr_tr: Dişli

source: Gears
tr_tr: Dişliler

source: Gem
tr_tr: Mücevher

source: Genderless
tr_tr: Cinsiyetsiz

source: General
tr_tr: Genel

source: Get access to powerful features for painless WordPress designing, without the high costs. With all the time you will save, it’s a product that pays for itself!
tr_tr: Yüksek maliyetler olmadan zahmetsiz WordPress tasarımı için güçlü özelliklere erişin. Kazanacağınız tüm zamanla, kendini amorti eden bir ürün!

source: Get Pocket
tr_tr: Pocket edin

source: GG Currency
tr_tr: GG Para Birimi

source: GG Currency Circle
tr_tr: GG Para Birimi Daire

source: Ghost
tr_tr: Hayalet

source: Gift
tr_tr: Hediye

source: Gifts
tr_tr: Hediyeler

source: Git Alt
tr_tr: Git Alternatif

source: Gitter
tr_tr: Izgara

source: Glass Water
tr_tr: Bardak Su

source: Glass Water Droplet
tr_tr: Bardak Su Damlacık

source: Glasses
tr_tr: Gözlük

source: Global
tr_tr: Genel

source: Global Highlight
tr_tr: Genel Öne Çıkanlar

source: Global padding setting for WordPress Group, Column, Cover blocks, it can be overridden by respective block's Dimension setting.
tr_tr: WordPress Grup, Sütun, Kapak blokları için genel dolgu ayarı, ilgili bloğun Boyut ayarı tarafından geçersiz kılınabilir.

source: Global Palette
tr_tr: Genel Palet

source: Global Sidebar Layout
tr_tr: Genel Kenar Çubuğu Düzeni

source: Global Sidebar Style
tr_tr: Genel Kenar Çubuğu Stili

source: Globe
tr_tr: Dünya

source: Go
tr_tr: Git

source: Go to Customizer
tr_tr: Özelleştiriciye git

source: Go to Dashboard
tr_tr: Kontrol Paneline Git

source: Golf Ball Tee
tr_tr: Golf Top Tişört

source: Google Wallet
tr_tr: Google Cüzdan

source: Google Will Love and Rank
tr_tr: Google Sevecek ve Sıralayacak

source: Got a question about the plugin, want to share your awesome project or just say hi? Join our wonderful community!
tr_tr: Eklenti hakkında bir sorunuz mu var, harika projenizi paylaşmak mı istiyorsunuz veya sadece merhaba mı demek istiyorsunuz? Harika topluluğumuza katılın!

source: Gradient
tr_tr: Gradyan

source: Graduation Cap
tr_tr: Mezuniyet Kepi

source: Grayscale
tr_tr: Gri tonlama

source: Greater Than
tr_tr: Daha Büyük

source: Greater Than Equal
tr_tr: Büyük Eşit

source: Grid
tr_tr: Izgara

source: Grid Column Layout
tr_tr: Izgara Sütun Düzeni

source: Grid, Masonry layout
tr_tr: Izgara, Duvar düzeni

source: Grip
tr_tr: Kavrama

source: Grip Lines
tr_tr: Kavrama Hatları

source: Grip Lines Vertical
tr_tr: Kavrama Hatları Dikey

source: Grip Vertical
tr_tr: Kavrama Dikey

source: Group Arrows Rotate
tr_tr: Grup Oklar Döndür

source: Guarani Sign
tr_tr: Guarani Simgesi

source: Guaranteed Safe Checkout
tr_tr: Garantili Güvenli Ödeme

source: Guitar
tr_tr: Gitar

source: Gun
tr_tr: Silah

source: H1 Font
tr_tr: H1 Yazı Tipi

source: H2 Font
tr_tr: H2 Yazı Tipi

source: H3 Font
tr_tr: H3 Yazı Tipi

source: H4 Font
tr_tr: H4 Yazı Tipi

source: H5 Font
tr_tr: H5 Yazı Tipi

source: H6 Font
tr_tr: H6 Yazı Tipi

source: Hammer
tr_tr: Çekiç

source: Hand
tr_tr: El

source: Hand Back Fist
tr_tr: El Geri Yumruk

source: Hand Dots
tr_tr: El Noktalar

source: Hand Fist
tr_tr: El Yumruk

source: Hand Holding
tr_tr: El Tutma

source: Hand Holding Dollar
tr_tr: El Tutma Dolar

source: Hand Holding Droplet
tr_tr: El Tutma Damlacık

source: Hand Holding Hand
tr_tr: El Tutma El

source: Hand Holding Heart
tr_tr: El Tutma Kalp

source: Hand Holding Medical
tr_tr: El Tutma Tıbbi

source: Hand Lizard
tr_tr: El Kertenkele

source: Hand Middle Finger
tr_tr: El Orta Parmak

source: Hand Peace
tr_tr: El Barış

source: Hand Point Down
tr_tr: El Nokta Aşağı

source: Hand Point Left
tr_tr: El Nokta Sol

source: Hand Point Right
tr_tr: El Nokta Sağ

source: Hand Point Up
tr_tr: El Nokta Yukarı

source: Hand Pointer
tr_tr: El İşaretçi

source: Hand Scissors
tr_tr: El Makas

source: Hand Sparkles
tr_tr: El Parıltı

source: Hand Spock
tr_tr: El Spock

source: Handcuffs
tr_tr: Kelepçe

source: Hands
tr_tr: Eller

source: Hands Asl Interpreting
tr_tr: Eller İşaret Dili Tercüme

source: Hands Bound
tr_tr: Eller Bağlı

source: Hands Bubbles
tr_tr: Eller Kabarcıklar

source: Hands Clapping
tr_tr: Eller Alkış

source: Hands Holding
tr_tr: Eller Tutma

source: Hands Holding Child
tr_tr: Eller Tutma Çocuk

source: Hands Holding Circle
tr_tr: Eller Tutma Daire

source: Hands Praying
tr_tr: Eller Dua

source: Handshake
tr_tr: El Sıkışma

source: Handshake Angle
tr_tr: El Sıkışma Açı

source: Handshake Simple
tr_tr: El Sıkışma Basit

source: Handshake Simple Slash
tr_tr: El Sıkışma Basit Kesme

source: Handshake Slash
tr_tr: El Sıkışma Kesme

source: Hang Over Top
tr_tr: Üstte Taşan

source: Hard Drive
tr_tr: Sabit Disk

source: Hat Cowboy
tr_tr: Şapka Kovboy

source: Hat Cowboy Side
tr_tr: Şapka Kovboy Taraf

source: Hat Wizard
tr_tr: Şapka Sihirbaz

source: Head Side Cough
tr_tr: Baş Taraf Öksürük

source: Head Side Cough Slash
tr_tr: Baş Yan Öksürük Kesme

source: Head Side Mask
tr_tr: Baş Taraf Maske

source: Head Side Virus
tr_tr: Baş Taraf Virüs

source: Header
tr_tr: ÜstAlan

source: Header Builder
tr_tr: ÜstAlan Oluşturucu

source: Header Button
tr_tr: ÜstAlan Butonu

source: Header Cart Icon
tr_tr: ÜstAlan Sepet Simgesi

source: Header Layout
tr_tr: ÜstAlan Düzeni

source: Header Position
tr_tr: ÜstAlan Konumu

source: Header Presets
tr_tr: ÜstAlan Ön Ayarları

source: Header Rows
tr_tr: ÜstAlan Satırları

source: Header Sections
tr_tr: ÜstAlan Bölümleri

source: Header Settings
tr_tr: ÜstAlan Seçenekleri

source: Header Type
tr_tr: ÜstAlan Türü

source: Header Types
tr_tr: ÜstAlan Türleri

source: Heading
tr_tr: Başlık

source: Heading (H1-H6)
tr_tr: Başlık (H1-H6)

source: Heading 1
tr_tr: Başlık 1 (H1)

source: Heading 2
tr_tr: Başlık 2 (H2)

source: Heading 3
tr_tr: Başlık 3 (H3)

source: Heading 4
tr_tr: Başlık 4 (H4)

source: Heading 5
tr_tr: Başlık 5 (H5)

source: Heading 6
tr_tr: Başlık 6 (H6)

source: Heading Color
tr_tr: Başlık Rengi

source: Heading Font
tr_tr: Başlık Yazıp Tipi

source: Headings
tr_tr: Başlıklar

source: Headings Font
tr_tr: Başlıklar Yazı Tipi

source: Headphones
tr_tr: Kulaklık

source: Headphones Simple
tr_tr: Kulaklık Basit

source: Headset
tr_tr: Kulaklık

source: Heart
tr_tr: Kalp

source: Heart Circle Bolt
tr_tr: Kalp Daire Kalın

source: Heart Circle Check
tr_tr: Kalp Daire Tik

source: Heart Circle Exclamation
tr_tr: Kalp Daire Ünlem

source: Heart Circle Minus
tr_tr: Kalp Daire Eksi

source: Heart Circle Plus
tr_tr: Kalp Daire Artı

source: Heart Circle Xmark
tr_tr: Kalp Daire X

source: Heart Crack
tr_tr: Kalp Kırılma

source: Heart Pulse
tr_tr: Kalp Nabız

source: Height
tr_tr: Yükseklik

source: Helicopter
tr_tr: Helikopter

source: Helicopter Symbol
tr_tr: Helikopter Sembolü

source: Hello
tr_tr: Merhaba

source: Helmet Safety
tr_tr: Kask Güvenlik

source: Helmet Un
tr_tr: Kask Un

source: Help
tr_tr: Yardım

source: Help us improve %1$s and our other products!<br><br>With your permission, we'd like to collect <strong>non-sensitive information</strong> from your website — like your PHP version and which features you use — so we can fix bugs faster, make smarter decisions, and build features that actually matter to you. <em>No personal info. Ever.</em>
tr_tr: %1$s ve diğer ürünlerimizi geliştirmemize yardımcı olun!<br><br>İzninizle, web sitenizden PHP sürümünüz ve kullandığınız özellikler gibi <strong>hassas olmayan bilgileri</strong> toplamak istiyoruz; böylece hataları daha hızlı düzeltebilir, daha akıllıca kararlar alabilir ve sizin için gerçekten önemli olan özellikler oluşturabiliriz. <em>Kişisel bilgi yok. Asla.</em>

source: Help us improve %1$s by allowing non-sensitive usage tracking. %2$s
tr_tr: Hassas olmayan kullanım takibine izin vererek %1$s'yi iyileştirmemize yardımcı olun. %2$s

source: Helpful Information
tr_tr: Yardımcı Bilgi

source: Here are the search results for your search.
tr_tr: Yaptığınız aramanın sonuçları aşağıdadır.

source: Here's how the body text will look like on your website. You can customize the typography to match your brand personality. Whether you aim for a modern and sleek appearance or a more traditional and elegant feel, the right typography sets the tone for your content.
tr_tr: İşte gövde metni web sitenizde nasıl görünecek. Tipografiyi marka kişiliğinize uyacak şekilde özelleştirebilirsiniz. İster modern ve şık bir görünüm, ister daha geleneksel ve zarif bir his hedefleyin, doğru tipografi içeriğinizin tonunu belirler.

source: here.
tr_tr: burada.

source: Hide Cart Total Label
tr_tr: Sepet Toplamı Etiketini Gizle

source: Hide cart total label if cart is empty
tr_tr: Sepet boşsa sepet toplamı etiketini gizle

source: Hide Last Item in Menu on Mobile
tr_tr: Mobilde Menünün Son Öğesini Gizle

source: Hide Sticky When Scroll Down
tr_tr: Aşağı Kaydırıldığında Yapışkanı Gizle

source: Highlighter
tr_tr: Vurgulayıcı

source: Hill Avalanche
tr_tr: Tepe Çığ

source: Hill Rockslide
tr_tr: Tepe Kaya Kayması

source: Hippo
tr_tr: Su Aygırı

source: Hips
tr_tr: Kalçalar

source: Hive Blockchain Network
tr_tr: Hive Blockchain Ağı

source: Hockey Puck
tr_tr: Hokey Diski

source: Holly Berry
tr_tr: Kutsal Meyve

source: Home
tr_tr: Ana sayfa

source: Home Page?
tr_tr: Anasayfa?

source: Hooks
tr_tr: Kancalar

source: Hooks Support to Add Custom Code
tr_tr: Özel Kod Eklemek İçin Kanca Desteği

source: Horizontal Alignment
tr_tr: Yatay Hizalama

source: Horizontal Content Alignment
tr_tr: Yatay İçerik Hizalama

source: Hornbill
tr_tr: Boynuzgaga

source: Horse
tr_tr: At

source: Horse Head
tr_tr: At Başı

source: Hospital
tr_tr: Hastane

source: Hospital User
tr_tr: Hastane Kullanıcı

source: Hot Tub Person
tr_tr: Sıcak Küvet Kişi

source: Hourglass
tr_tr: Kum saati

source: Hourglass End
tr_tr: Kum saati Sonu

source: Hourglass Start
tr_tr: Kum saati Başlangıç

source: House
tr_tr: Ev

source: House Chimney
tr_tr: Ev Baca

source: House Chimney Crack
tr_tr: Ev Baca Çatırtı

source: House Chimney Medical
tr_tr: Ev Baca Tıbbi

source: House Chimney User
tr_tr: Ev Baca Kullanıcı

source: House Chimney Window
tr_tr: Ev Baca Pencere

source: House Circle Check
tr_tr: Ev Daire Tik

source: House Circle Exclamation
tr_tr: Ev Daire Ünlem

source: House Circle Xmark
tr_tr: Ev Daire X

source: House Crack
tr_tr: Ev Çatırtı

source: House Fire
tr_tr: Ev Ateş

source: House Flag
tr_tr: Ev Bayrak

source: House Flood Water
tr_tr: Ev Sel Su

source: House Flood Water Circle Arrow Right
tr_tr: Ev Sel Su Daire Ok Sağ

source: House Laptop
tr_tr: Ev Dizüstü Bilgisayar

source: House Lock
tr_tr: Ev Kilit

source: House Medical
tr_tr: Ev Tıbbi

source: House Medical Circle Check
tr_tr: Ev Tıbbi Daire Tik

source: House Medical Circle Exclamation
tr_tr: Ev Tıbbi Daire Ünlem

source: House Medical Circle Xmark
tr_tr: Ev Tıbbi Daire X

source: House Medical Flag
tr_tr: Ev Tıbbi Bayrak

source: House Signal
tr_tr: Ev Sinyal

source: House Tsunami
tr_tr: Ev Tsunami

source: House User
tr_tr: Ev Kullanıcı

source: Hover
tr_tr: Üzerine Gelme

source: Hover / Active
tr_tr: Üzerine Gelme / Aktif

source: Hover Color
tr_tr: Üzerine Gelme Rengi

source: Hover Effect
tr_tr: Üzerine Gelme Efekti
