Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Visa Credit Card
tr_tr: Visa Kredi Kartı

source: Visibility
tr_tr: Görünürlük

source: Visible Search Result
tr_tr: Görünür Arama Sonucu

source: Voicemail
tr_tr: Sesli mesaj

source: Volcano
tr_tr: Volkan

source: Volleyball
tr_tr: Voleybol

source: Volume High
tr_tr: Ses Yüksek

source: Volume Low
tr_tr: Ses Düşük

source: Volume Off
tr_tr: Ses Kapalı

source: Volume Xmark
tr_tr: Ses X

source: Vr Cardboard
tr_tr: Vr Karton kutu

source: Walkie Talkie
tr_tr: Telsiz

source: Wallet
tr_tr: Cüzdan

source: Wand Magic
tr_tr: Sihirli Asa

source: Wand Magic Sparkles
tr_tr: Sihirli Asa Parıltılar

source: Wand Sparkles
tr_tr: Asa Parıltılar

source: Warehouse
tr_tr: Depo

source: Watch the Quick Starter Guide
tr_tr: Hızlı Başlangıç Kılavuzunu İzleyin

source: Water
tr_tr: Su

source: Water Ladder
tr_tr: Su Merdiveni

source: Wave Square
tr_tr: Dalga Kare

source: We love to hear from you, we would appreciate every single review.
tr_tr: Sizden haber almaktan mutluluk duyarız, her bir yorumunuzu takdir ederiz.

source: We value your input. How can we improve your experience?
tr_tr: Düşüncelerinizi önemsiyoruz. Deneyiminizi nasıl iyileştirebiliriz?

source: Website
tr_tr: Web Sitesi

source: Website Parts
tr_tr: Web Site Bölümleri

source: Week %s
tr_tr: Hafta %s

source: Weight Hanging
tr_tr: Ağırlık Asılı

source: Weight Scale
tr_tr: Ağırlık Ölçek

source: Welcome
tr_tr: Hoş geldiniz

source: Welcome Banner
tr_tr: Hoş geldiniz Banner'ı

source: Welcome to %s
tr_tr: %s'ye Hoş geldiniz

source: Welcome to KB Docs
tr_tr: KB Docs'a Hoş geldiniz

source: What Others Have Said
tr_tr: Başkaları Ne Dedi

source: What's New?
tr_tr: Yeni Neler Var?

source: Whats's New
tr_tr: Yeni Neler Var

source: Wheat Awn
tr_tr: Buğday Başağı

source: Wheat Awn Circle Exclamation
tr_tr: Bulday Başağı Daire Ünlem

source: Wheelchair
tr_tr: Tekerlekli sandalye

source: Wheelchair Move
tr_tr: Tekerlekli Sandalye Hareket

source: When Results Found
tr_tr: Sonuçlar Bulunduğunda

source: When Results Not Found
tr_tr: Sonuçlar Bulunamadığında

source: When using Custom SVG code, do not include few attributes such as "width", "height", and "fill" in your custom svg code to utilize existing customizer controls.
tr_tr: Özel SVG kodunu kullanırken, mevcut özelleştirici kontrollerini kullanmak için özel svg kodunuza "genişlik", "yükseklik" ve "dolgu" gibi birkaç öznitelik eklemeyin.

source: Whiskey Glass
tr_tr: Viski Bardağı

source: White Label
tr_tr: Beyaz Etiket

source: Why Us
tr_tr: Neden Biz

source: Wide
tr_tr: Geniş

source: Wide Center 20/60/20
tr_tr: Geniş Orta 20/60/20

source: Widget
tr_tr: Bileşen

source: Widget
tr_tr: Bileşen

source: Widget 3
tr_tr: Bileşen 3

source: Widget 4
tr_tr: Bileşen 4

source: Widget 5
tr_tr: Bileşen 5

source: Widget 6
tr_tr: Bileşen 6

source: Widget color options
tr_tr: Bileşen renk seçenekleri

source: Widget content typography
tr_tr: Bileşen içerik tipografisi

source: Widget title typography
tr_tr: Bileşen başlık tipografisi

source: Width
tr_tr: Genişlik

source: Window Maximize
tr_tr: Pencere Büyütme

source: Window Minimize
tr_tr: Pencere Küçültme

source: Window Restore
tr_tr: Pencere Geri Yükleme

source: Wine Bottle
tr_tr: Şarap Şişesi

source: Wine Glass
tr_tr: Şarap Kadehi

source: Wine Glass Empty
tr_tr: Şarap Kadehi Boş

source: Wolf Pack Battalion
tr_tr: Kurt Sürü Tabur

source: Won Sign
tr_tr: Won Simgesi

source: Woo Cart
tr_tr: Woo Sepeti

source: Woo Cart Icon Color
tr_tr: Woo Sepeti Simge Rengi

source: WooCommerce Cart
tr_tr: WooCommerce Sepet

source: WooCommerce extensions that will elevate your online store from good to exceptional.
tr_tr: Çevrimiçi mağazanızı iyi seviyeden olağanüstü seviyeye taşıyacak WooCommerce uzantıları.

source: WooCommerce Mini-Cart Shortcode
tr_tr: WooCommerce Mini-Sepet Kısa Kodu

source: WooCommerce Product Pages
tr_tr: WooCommerce Ürün Sayfaları

source: WooCommerce Sidebar
tr_tr: WooCommerce Kenar Çubuğu

source: WordPress Logo
tr_tr: WordPress Logosu

source: WordPress Nonce not validated.
tr_tr: WordPress Nonce doğrulanamadı.

source: Wordpress Simple
tr_tr: Wordpress Basit

source: WordPress Theme
tr_tr: WordPress Teması

source: Worm
tr_tr: Solucan

source: Write a Review
tr_tr: Yorum Yazın

source: X Ray
tr_tr: Röntgen

source: Xmark
tr_tr: X

source: Xmarks Lines
tr_tr: X Çizgiler

source: Y Combinator
tr_tr: Y Kombinatör

source: Yen Sign
tr_tr: Yen Simgesi

source: Yes! Allow it
tr_tr: Evet! İzin ver

source: You are not allowed to access this resource.
tr_tr: Bu kaynağa erişim yetkiniz yok.

source: You can specify Custom image sizes from the Single Post's 'Featured Image Size' option.
tr_tr: Tekil Gönderi'nin 'Öne Çıkan Görsel Boyutu' seçeneğinden Özel görsel boyutlarını belirleyebilirsiniz.

source: You don't have the access
tr_tr: Erişiminiz yok

source: Your comment is awaiting moderation.
tr_tr: Yorumunuz denetim için bekliyor.

source: Your License
tr_tr: Lisansınız

source: Zero Bloat, No Dependencies
tr_tr: Hafif, Bağımsız

source: Zoom In
tr_tr: Yakınlaştır

source: Zoom Out
tr_tr: Uzaklaştır
