Repository: enginenginer/wp-turkce-ceviri
Catalog: themes/astra/4.11.3/loco-import/astra-*.po
Languages: tr_tr

source: Person Burst
tr_tr: İnsan Patlama

source: Person Cane
tr_tr: İnsan Baston

source: Person Chalkboard
tr_tr: İnsan Kara Tahta

source: Person Circle Check
tr_tr: İnsan Daire Tik

source: Person Circle Exclamation
tr_tr: İnsan Daire Ünlem

source: Person Circle Minus
tr_tr: İnsan Daire Eksi

source: Person Circle Plus
tr_tr: İnsan Daire Artı

source: Person Circle Question
tr_tr: İnsan Daire Soru İşareti

source: Person Circle Xmark
tr_tr: İnsan Daire X

source: Person Digging
tr_tr: İnsan Kazma

source: Person Dots From Line
tr_tr: İnsan Noktalar Satırdan

source: Person Dress
tr_tr: İnsan Elbise

source: Person Dress Burst
tr_tr: İnsan Elbise Patlama

source: Person Drowning
tr_tr: İnsan Boğulma

source: Person Falling
tr_tr: İnsan Düşme

source: Person Falling Burst
tr_tr: İnsan Düşme Patlama

source: Person Half Dress
tr_tr: İnsan Yarım Elbise

source: Person Harassing
tr_tr: İnsan Taciz Etme

source: Person Hiking
tr_tr: İnsan Doğa yürüyüşü

source: Person Military Pointing
tr_tr: İnsan Askeri İşaretleme

source: Person Military Rifle
tr_tr: İnsan Askeri Tüfek

source: Person Military To Person
tr_tr: İnsan Askere

source: Person Praying
tr_tr: İnsan Dua Etme

source: Person Pregnant
tr_tr: İnsan Hamile

source: Person Rays
tr_tr: İnsan Işınlar

source: Person Rifle
tr_tr: İnsan Tüfek

source: Person Running
tr_tr: İnsan Koşma

source: Person Shelter
tr_tr: İnsan Sığınak

source: Person Skating
tr_tr: İnsan Paten Kayma

source: Person Skiing
tr_tr: İnsan Kayak Yapma

source: Person Skiing Nordic
tr_tr: İnsan Kuzey disiplinli Kayak yapma

source: Person Snowboarding
tr_tr: İnsan Snowboard Yapma

source: Person Swimming
tr_tr: İnsan Yüzme

source: Person Through Window
tr_tr: İnsan Pencereden

source: Person Walking
tr_tr: İnsan Yürüyüş

source: Person Walking Arrow Loop Left
tr_tr: İnsan Yürüyüş Ok Döngü Sol

source: Person Walking Arrow Right
tr_tr: İnsan Yürüyüş Ok Sağ

source: Person Walking Dashed Line Arrow Right
tr_tr: İnsan Yürüyüş Kesik Çizgi Ok Sağ

source: Person Walking Luggage
tr_tr: İnsan Yürüyüş Bagaj

source: Person Walking With Cane
tr_tr: İnsan Yürüyüş Bastonla

source: Peseta Sign
tr_tr: Peseta Simgesi

source: Peso Sign
tr_tr: Peso Simgesi

source: Phone
tr_tr: Telefon

source: Phone Flip
tr_tr: Telefon Açma

source: Phone Slash
tr_tr: Telefon Kesme

source: Phone Volume
tr_tr: Telefon Ses Düzeyi

source: Photo Film
tr_tr: Fotoğraf Film

source: Pied Piper Hat (Old)
tr_tr: Pied Piper Hat (Eski)

source: Pied Piper PP Logo (Old)
tr_tr: Pied Piper PP Logo (Eski)

source: Piggy Bank
tr_tr: Kumbara

source: Pills
tr_tr: Haplar

source: Pingback:
tr_tr: Geri bildirim:

source: Pizza Slice
tr_tr: Pizza Dilimi

source: Place Of Worship
tr_tr: İbadethane

# placeholder
source: Search...
tr_tr: Ara...

source: Plane
tr_tr: Uçak

source: Plane Arrival
tr_tr: Uçak Varış

source: Plane Circle Check
tr_tr: Uçak Daire Tik

source: Plane Circle Exclamation
tr_tr: Uçak Daire Ünlem

source: Plane Circle Xmark
tr_tr: Uçak Daire X

source: Plane Departure
tr_tr: Uçak Kalkış

source: Plane Lock
tr_tr: Uçak Kilit

source: Plane Slash
tr_tr: Uçak Kesme

source: Plane Up
tr_tr: Uçak Yukarı

source: Plant Wilt
tr_tr: Uçak Düşme

source: Plate Wheat
tr_tr: Uçak Buğday

source: Play
tr_tr: Oynat

source: Please publish the changes and see result on the frontend.<br />[Slide in cart requires Cart added inside Header Builder]
tr_tr: Lütfen değişiklikleri yayınlayın ve ön uçta sonucu görün.<br />[Sepete kaydırma, Sepetin ÜstAlan Oluşturucu'ya eklenmesini gerektirir]

source: Please tell us more about the feature.
tr_tr: Lütfen bize bu özellik hakkında daha fazla bilgi verin.

source: Please tell us more about what went wrong?
tr_tr: Lütfen bize neyin yanlış gittiğini daha detaylı anlatır mısınız?

source: Please tell us more details.
tr_tr: Lütfen bize daha detaylı bilgi verin.

source: Please update the %1$s to version %2$s or higher. Ignore if already updated.
tr_tr: Lütfen %1$s'yi %2$s veya daha yüksek bir sürüme güncelleyin. Zaten güncellenmişse dikkate almayın.

source: Plug
tr_tr: Fiş

source: Plug Circle Bolt
tr_tr: Fiş Daire Kalın

source: Plug Circle Check
tr_tr: Fiş Daire Tik

source: Plug Circle Exclamation
tr_tr: Fiş Daire Ünlem

source: Plug Circle Minus
tr_tr: Fiş Daire Eksi

source: Plug Circle Plus
tr_tr: Fiş Daire Artı

source: Plug Circle Xmark
tr_tr: Fiş Daire X

source: Plugin installation function not found.
tr_tr: Eklenti kurulum fonksiyonu bulunamadı.

source: Plugin slug is missing.
tr_tr: Eklenti kısaltması eksik.

source: Plugin Successfully Activated
tr_tr: Eklenti başarıyla etkinleştirildi.

source: Plugin Successfully Deactivated
tr_tr: Eklenti başarıyla devre dışı bırakıldı

source: Plus
tr_tr: Artı

source: Plus Minus
tr_tr: Artı Eksi

source: Plus Quantity
tr_tr: Artı Miktar

source: Poo
tr_tr: Kaka

source: Poo Storm
tr_tr: Kaka Fırtına

source: Poop
tr_tr: Kaka

source: Popup Padding
tr_tr: Açılır Pencere Dolgusu

source: Position
tr_tr: Konum

source: Post Cards
tr_tr: Gönderi Kartları

source: Post Comment
tr_tr: Yorum Yap

source: Post Comment &raquo;
tr_tr: Yorum Yap »

source: Post Content
tr_tr: Gönderi İçeriği

source: Post Elements
tr_tr: Gönderi Elemanları

source: Post Meta
tr_tr: Gönderi Metası

source: Post Order
tr_tr: Gönderi Sırası

source: Post pagination
tr_tr: Gönderi sayfa numaralandırması

source: Post Per Page
tr_tr: Sayfa Başına Gönderi

source: Post Spacing
tr_tr: Gönderi Aralığı

source: Post Title Font
tr_tr: Gönderi Başlık Yazı Tipi

source: Post Title Size
tr_tr: Gönderi Başlık Boyutu

source: Post Types
tr_tr: Gönderi Türleri

source: Posts
tr_tr: Gönderiler

source: Posts Filter
tr_tr: Gönderi Filtresi

source: Posts Query
tr_tr: Gönderi Sorgusu

source: Posts Reveal Effect
tr_tr: Gönderi Belirme Efekti

source: Posts Structure
tr_tr: Gönderi Yapısı

source: Power Off
tr_tr: Güç Kapalı

source: Power-up block editor with advanced blocks for faster and effortlessly website creation.
tr_tr: Daha hızlı ve zahmetsiz bir şekilde web sitesi oluşturmak için blok düzenleyiciyi gelişmiş bloklarla güçlendirin.

source: Predefined
tr_tr: Ön tanımlı

source: Prefix Label
tr_tr: Önek Etiketi

source: Preload Local Fonts
tr_tr: Önyüklü Yerel Yazı Tipleri

source: Prescription
tr_tr: Reçete

source: Prescription Bottle
tr_tr: Reçeteli İlaç Şişe

source: Prescription Bottle Medical
tr_tr: Reçeteli Tıbbi İlaç Şişesi

source: Presets
tr_tr: Ön tanımlar

source: Preview
tr_tr: Önizleme

source: Previous
tr_tr: Önceki

source: Previous %s
tr_tr: Önceki %s

source: Price
tr_tr: Fiyat

source: Primary
tr_tr: Birincil

source: Primary Background
tr_tr: Birincil Arka plan

source: Primary Footer
tr_tr: Birincil AltAlan

source: Primary Header
tr_tr: Birincil ÜstAlan

source: Primary Header Button
tr_tr: Birincil ÜstAlan Butonu

source: Primary Header Overview
tr_tr: Birincil ÜstAlana Genel Bakış

source: Primary Menu
tr_tr: Birincil Menü

source: Primary Site Navigation
tr_tr: Birincil Site Navigasyonu

source: Print
tr_tr: Yazdır

source: Proceed to checkout
tr_tr: Ödeme Sayfasına İlerle

source: Product
tr_tr: Ürün

source: Product Archive
tr_tr: Ürün Arşivi

# product categories
source: %1$s Product
tr_tr: %1$s Ürün

source: Product description layouts
tr_tr: Ürün açıklama düzenleri

source: Product Options
tr_tr: Ürün Seçenekleri

source: Product Sidebar
tr_tr: Ürün Kenar çubuğu

source: Product Structure
tr_tr: Ürün Yapısı

source: Product Structure Options
tr_tr: Ürün Yapısı Seçenekleri

source: Product Variation Layout
tr_tr: Ürün Varyasyon Düzeni

source: Products
tr_tr: Ürünler

source: Products Per Page
tr_tr: Sayfa Başına Ürün

source: Products quick view
tr_tr: Ürünlere hızlı bakış

source: Profile Text Color
tr_tr: Profil Metin Rengi

source: Profile Type
tr_tr: Profil Türü

source: Published
tr_tr: Yayımlandı

source: Pump Medical
tr_tr: Tıbbi Pompa

source: Pump Soap
tr_tr: Sıvı Sabun

source: Puzzle Piece
tr_tr: Yapboz Parçası

source: Qrcode
tr_tr: QR Kod

source: Quantity updater designs
tr_tr: Miktar güncelleyici tasarımları

source: Question
tr_tr: Soru

source: Quick Feedback
tr_tr: Hızlı Geribildirim

source: Quick Links
tr_tr: Hızlı Bağlantılar

source: Quick Settings
tr_tr: Hızlı Ayarlar

source: Quote
tr_tr: Alıntı

source: Quote Left
tr_tr: Alıntı Sol

source: Quote Right
tr_tr: Alıntı Sağ

source: Radiation
tr_tr: Radyasyon

source: Radio
tr_tr: Telsiz

source: Rainbow
tr_tr: Gökkuşağı

source: Random
tr_tr: Rastgele

source: Ranking Star
tr_tr: Sıralama Yıldız

source: Rate the Theme
tr_tr: Temayı Puanla

source: Rate Us
tr_tr: Bizi Puanla

source: Ratings
tr_tr: Puanlamalar

source: Read More
tr_tr: Okumaya Devam Et

source: Read More &raquo;
tr_tr: Okumaya Devam Et »

source: Read more about %s
tr_tr: %s hakkında daha fazla bilgi edinin

source: Read More »
tr_tr: Okumaya Devam Et »

source: Read Post »
tr_tr: Gönderiyi Oku »

source: Read Time
tr_tr: Okuma Süresi

source: Read: %s
tr_tr: Oku: %s

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
tr_tr: İlk gönderinizi yayımlamak için hazır mısınız? <a href="%1$s">Buradan başlayın</a>.

source: Real-time quantity updater
tr_tr: Gerçek zamanlı miktar güncelleyici

source: Receipt
tr_tr: Makbuz

source: Record Vinyl
tr_tr: Plak

source: Recover lost revenue automatically.
tr_tr: Kaybedilen geliri otomatik olarak geri kazanın.

source: Rectangle Ad
tr_tr: Dikdörtgen Reklam

source: Rectangle List
tr_tr: Dikdörtgen Liste

source: Rectangle Xmark
tr_tr: Dikdörtgen X

source: Recycle
tr_tr: Geri dönüşüm

source: Redirect To Cart Page
tr_tr: Sepet Sayfasına Yönlendir

source: Redirect To Checkout Page
tr_tr: Ödeme Sayfasına Yönlendir

source: Registered
tr_tr: Kayıtlı

source: Regular 400
tr_tr: Normal 400

source: Regular 400 Italic
tr_tr: Normal 400 İtalik

source: Related post link
tr_tr: İlgili gönderi bağlantısı

source: Related Posts
tr_tr: İlgili Gönderiler

source: Related Posts by
tr_tr: İlgili Gönderiler

source: Related, Upsell product controls
tr_tr: İlgili, Çapraz Satış ürün kontrolleri

source: Remove
tr_tr: Kaldır

source: Remove Image
tr_tr: Görseli Kaldır

source: Remove Image Padding
tr_tr: Görsel Dolgusunu Kaldır

source: Remove the padding around featured image when position is "None".
tr_tr: Pozisyon "Hiçbiri" olduğunda öne çıkan görselin etrafındaki dolguyu kaldırın.

source: Repeat
tr_tr: Tekrarla

source: Repeat All
tr_tr: Tümünü Tekrarla

source: Repeat Horizontally
tr_tr: Yatay olarak Tekrarla

source: Repeat Vertically
tr_tr: Dikey olarak Tekrarla

source: Replace image
tr_tr: Görseli değiştir

source: Reply
tr_tr: Yanıtla

source: Reply All
tr_tr: Tümünü Yanıtla

source: Republican
tr_tr: Cumhuriyetçi

source: Reset
tr_tr: Sıfırla

source: Resolving
tr_tr: Çözümleme

source: Responsive Cart Click Action
tr_tr: Duyarlı Alışveriş Sepeti Tıklama Eylemi

source: Restroom
tr_tr: Tuvalet

source: Results Layout
tr_tr: Sonuç Düzeni

source: Return To Post
tr_tr: Gönderiye Dön

source: Reveal Effect
tr_tr: Belirme Efekti

source: Review Count
tr_tr: Yorum Sayısı

source: Review Text
tr_tr: Yorum Metni

source: Review Text is required.
tr_tr: Yorum Metni gereklidir.

source: Review Title
tr_tr: Yorum Başlığı

source: Review Title is required.
tr_tr: Yorum Başlığı gereklidir.

source: Reviews
tr_tr: Yorumlar

source: Ribbon
tr_tr: Kurdele

source: Right
tr_tr: Sağ

source: Right Bottom
tr_tr: Sağ Alt

source: Right Center
tr_tr: Sağ Orta

source: Right From Bracket
tr_tr: Parantezden Sağa

source: Right Heavy 25/25/50
tr_tr: Sağa Ağırlıklı 25/25/50

source: Right Heavy 33/66
tr_tr: Sağa Ağırlıklı 33/66

source: Right Left
tr_tr: Sağ Sol

source: Right Long
tr_tr: Sağ Uzun

source: Right Sidebar
tr_tr: Sağ Kenar Çubuğu

source: Right To Bracket
tr_tr: Sağa Paranteze

source: Right Top
tr_tr: Sağ Üst

source: Ring
tr_tr: Yüzük

source: Road
tr_tr: Yol

source: Road Barrier
tr_tr: Yol Bariyer

source: Road Bridge
tr_tr: Yol Köprü

source: Road Circle Check
tr_tr: Yol Daire Tik

source: Road Circle Exclamation
tr_tr: Yol Daire Ünlem

source: Road Circle Xmark
tr_tr: Yol Daire X

source: Road Lock
tr_tr: Yol Kilit

source: Road Spikes
tr_tr: Dikenli Yol

source: Rotate
tr_tr: Döndür

source: Rotate Left
tr_tr: Sola döndür

source: Rotate Right
tr_tr: Sağa döndür

source: Route
tr_tr: Rota

source: Ruble Sign
tr_tr: Ruble Simgesi

source: Rug
tr_tr: Kilim

source: Ruler
tr_tr: Cetvel

source: Ruler Combined
tr_tr: Cetvel Birleştirilmiş

source: Ruler Horizontal
tr_tr: Cetvel Yatay

source: Ruler Vertical
tr_tr: Cetvel Dikey

source: Rupee Sign
tr_tr: Rupi Simgesi

source: Rupiah Sign
tr_tr: Rupiah Simgesi

source: Sack Dollar
tr_tr: Çuval Dolar

source: Sack Xmark
tr_tr: Çuval X

source: Sailboat
tr_tr: Yelkenli

source: Sale badge modifications
tr_tr: Satış rozeti değişiklikleri

source: Sale!
tr_tr: İndirim!

source: Satellite
tr_tr: Uydu

source: Satellite Dish
tr_tr: Uydu Anteni

source: Say goodbye to the days of spending weeks designing and building your website. With Astra and our Starter Templates plugin, you can now create professional-grade websites in minutes.
tr_tr: Web sitenizi tasarlamak ve kurmak için harcanan günler ve haftalara elveda deyin. Astra ve başlangıç şablonlarımızla, dakikalar içinde profesyonel seviyede bir web sitesi yaratabilirsiniz.

source: Scale Balanced
tr_tr: Ölçek Dengeli

source: Scale Unbalanced
tr_tr: Ölçek Dengesiz

source: Scale Unbalanced Flip
tr_tr: Ölçek Dengesiz Çevirme

source: School
tr_tr: Okul

source: School Circle Check
tr_tr: Okul Daire Tik

source: School Circle Exclamation
tr_tr: Okul Daire Ünlem

source: School Circle Xmark
tr_tr: Okul Daire X

source: School Flag
tr_tr: Okul Bayrak

source: School Lock
tr_tr: Okul Kilit

source: Science
tr_tr: Bilim

source: Scissors
tr_tr: Makas

source: Score 100% in CWV. Clean code output and lightning-fast load times keep visitors and search engines happy.
tr_tr: CWV'de %100 puan. Temiz kod çıktısı ve yıldırım hızındaki yükleme süreleri ziyaretçileri ve arama motorlarını mutlu eder.

source: Screwdriver
tr_tr: Tornavida

source: Screwdriver Wrench
tr_tr: Tornavida Anahtar

source: Scroll
tr_tr: Kaydırma

source: Scroll To Top
tr_tr: Başa Dön

source: Scroll to Top
tr_tr: Başa Dön

source: Scroll Torah
tr_tr: Tevrat Parşömeni

source: Sd Card
tr_tr: Sd Kart

source: Search
tr_tr: Arama

source: Search Box Shortcode
tr_tr: Arama Kutusu Kısa Kodu

source: Search button
tr_tr: Arama butonu

source: Search Color
tr_tr: Renk Ara

source: Search for:
tr_tr: Ara:

source: Search Page
tr_tr: Arama Sayfası

source: Search Results for:
tr_tr: Arama Sonuçları:

source: Search results for: %s
tr_tr: Arama sonuçları: %s

source: Search Submit
tr_tr: Ara

source: Search Width
tr_tr: Arama Genişliği

source: Search Within Post Types
tr_tr: Gönderi Türleri İçinde Arama

source: Search...
tr_tr: Ara...

source: Search?
tr_tr: Ara?

source: Secondary
tr_tr: İkincil

source: Secondary Background
tr_tr: İkincil Arka plan

source: Secondary Menu
tr_tr: İkincil Menü

source: Secondary Site Navigation
tr_tr: İkincil Site Navigasyonu

source: Section
tr_tr: Bölüm

source: Section 1
tr_tr: Bölüm 1

source: Section 1 Custom Text
tr_tr: Bölüm 1 Özel Metni

source: Section 2
tr_tr: Bölüm 2

source: Section 2 Custom Text
tr_tr: Bölüm 2 Özel Metni

source: Section Background
tr_tr: Bölüm Arka planı

source: Section Placement
tr_tr: Bölüm Yerleştirme

source: Section Title
tr_tr: Bölüm Başlığı

source: Section Title Font
tr_tr: Bölüm Başlık Yazı Tipi

source: Secure and Integrated
tr_tr: Güvenli ve Entegre

source: See all Astra Pro features
tr_tr: Tüm Astra Pro özelliklerini görün

source: See Library &#187;
tr_tr: Kütüphaneyi Gör »

source: Seedling
tr_tr: Fide

source: Select
tr_tr: Seçim

source: Select All
tr_tr: Tümünü Seç

source: Select Background Image
tr_tr: Arka Plan Görseli Seç

source: Select Cart Icon
tr_tr: Sepet Simgesi Seç

source: Select Icon
tr_tr: Simge Seç

source: Select Rel
tr_tr: Bağlantı İlişkisini Seç

source: Select Shortcodes
tr_tr: Kısa Kodları Seç

source: Sell products, services, subscriptions & more.
tr_tr: Ürün, hizmet, abonelik ve daha fazlasını satın.

source: Semi-Bold 600
tr_tr: Yarı Kalın 600

source: Semi-Bold 600 Italic
tr_tr: Yarı Kalın 600 İtalik

source: Separated
tr_tr: Ayrılmış

source: Separator
tr_tr: Seperatör

source: Separator Color
tr_tr: Seperatör Rengi

source: Server
tr_tr: Sunucu

source: Services
tr_tr: Servisler

source: Settings
tr_tr: Ayarlar

source: Shapes
tr_tr: Şekiller

source: Share
tr_tr: Paylaş

source: Share From Square
tr_tr: Paylaş Kareden

source: Share Nodes
tr_tr: Paylaşım Düğümleri

source: Sheet Plastic
tr_tr: Tabaka Plastik

source: Shekel Sign
tr_tr: Şekel Simgesi

source: Shield
tr_tr: Kalkan

source: Shield Cat
tr_tr: Kalkan Kedi

source: Shield Dog
tr_tr: Kalkan Köpek

source: Shield Halved
tr_tr: Kalkan Yarım

source: Shield Heart
tr_tr: Kalkan Kalp

source: Shield Virus
tr_tr: Kalkan Virüs

source: Ship
tr_tr: Gemi

source: Shipping Text
tr_tr: Gönderim Metni

source: Shirt
tr_tr: Gömlek

source: Shoe Prints
tr_tr: Ayakkabı İzleri

source: Shop
tr_tr: Mağaza

source: Shop Archive Content Width
tr_tr: Mağaza Arşivi İçerik Genişliği

source: Shop Card Design
tr_tr: Mağaza Kartı Tasarımı

source: Shop Card Structure
tr_tr: Mağaza Kart Yapısı

source: Shop Card Styling
tr_tr: Mağaza Kartı Tasarımı

source: Shop Columns
tr_tr: Mağaza Sütunları

source: Shop Display Options
tr_tr: Mağaza Görüntüleme Seçenekleri

source: Shop Layout
tr_tr: Mağaza Düzeni

source: Shop Lock
tr_tr: Mağaza Kilit

source: Shop pagination
tr_tr: Mağaza sayfalama

source: Shop Slash
tr_tr: Mağaza Kesme

source: Shop toolbar structure
tr_tr: Mağaza araç çubuğu yapısı

source: Shopping Cart
tr_tr: Alışveriş Sepeti

source: Short Description
tr_tr: Kısa Açıklama

source: Show Label
tr_tr: Etiketi Göster

source: Show Text with
tr_tr: Metni Göster

source: Shower
tr_tr: Duş

source: Shrimp
tr_tr: Karides

source: Shrink When Scroll Up
tr_tr: Yukarı Kaydırıldığında Küçült

source: Shuffle
tr_tr: Karıştır

source: Shuttle Space
tr_tr: Uzay Mekiği

source: Sidebar
tr_tr: Kenar çubuğu

source: Sidebar color options
tr_tr: Kenar çubuğu renk seçenekleri

source: Sidebar Designing Styles
tr_tr: Kenar Çubuğu Tasarım Stilleri

source: Sidebar Layout
tr_tr: Kenar Çubuğu Düzeni

source: Sidebar Overview
tr_tr: Kenar Çubuğuna Genel Bakış

source: Sidebar spacing
tr_tr: Kenar çubuğu aralığı

source: Sidebar Style
tr_tr: Kenar Çubuğu Biçimi

source: Sidebar Width
tr_tr: Kenar Çubuğu Genişliği

source: Sidebar width will apply only when one of the above sidebar is set.
tr_tr: Kenar çubuğu genişliği yalnızca yukarıdaki kenar çubuklarından biri ayarlandığında geçerli olacaktır.

source: Sidebar will only apply when container layout is set to normal.
tr_tr: Kenar çubuğu yalnızca konteyner düzeni normal olarak ayarlandığında uygulanacaktır.

source: Sign Hanging
tr_tr: Asılı Tabela

source: Sign up
tr_tr: Üye ol

source: Signature
tr_tr: İmza

source: Signs Post
tr_tr: Yönlendirme Tabelaları

source: Sim Card
tr_tr: Sim Kart

source: Simplifying selling online with WordPress.
tr_tr: WordPress ile online satış yapmayı kolaylaştırın.

source: Single
tr_tr: Tekil

source: Single Banner
tr_tr: Tekil Banner

source: Single Page
tr_tr: Tekil Sayfa

source: Single Page?
tr_tr: Tekil Sayfa?

source: Single Post
tr_tr: Tekil Gönderi

source: Single post navigation control
tr_tr: Tekil gönderi navigasyon kontrolü

source: Single Post Page - Author Info Box
tr_tr: Tekil Gönderi Sayfası - Yazar Bilgi Kutusu

source: Single Post Page - Post Navigation Visibility Control
tr_tr: Tekil Gönderi Sayfası - Gönderi Navigasyon Görünürlük Kontrolü

source: Single Post Page - Post Readtime Meta Option
tr_tr: Tekil Gönderi Sayfası - Gönderi Okuma Süresi Meta Seçeneği

source: Single post read time
tr_tr: Tekil gönderi okuna süresi

source: Single Post?
tr_tr: Tekil Gönderi?

source: Single Product
tr_tr: Tekil Ürün

source: Single Product Structure
tr_tr: Tek Ürün Yapısı

source: Single Row
tr_tr: Tek Satır

source: Singular?
tr_tr: Tekil?

source: Sink
tr_tr: Lavabo

source: Site Accessibility
tr_tr: Site Erişilebilirliği

source: Site Background
tr_tr: Site Arka Planı

source: Site Builder
tr_tr: Site Oluşturucu

source: Site Icon
tr_tr: Site Simgesi

source: Site Icons are what you see in browser tabs, bookmark bars, and within the WordPress mobile apps. Upload one here! Site Icons should be square and at least 512 × 512 pixels.
tr_tr: Site Simgeleri tarayıcı sekmelerinde, yer imi çubuklarında ve WordPress mobil uygulamalarında gördüğünüz şeylerdir. Buradan bir tane yükleyin! Site Simgeleri kare ve en az 512×512 px olmalıdır.

source: Site Identity
tr_tr: Site Kimliği

source: Site Identity Overview
tr_tr: Site Kimliğine Genel Bakış

source: Site Layout Overview
tr_tr: Site Düzenine Genel Bakış

source: Site Layouts
tr_tr: Site Düzenleri

source: Site Navigation
tr_tr: Site Navigasyonu

source: Site Navigation:
tr_tr: Site Navigasyonu:

source: Site Tagline Visibility
tr_tr: Site Slogan Görünürlüğü

source: Site Title
tr_tr: Site Başlığı

source: Site Title & Logo
tr_tr: Site Başlığı & Logo

source: Site Title & Logo Settings
tr_tr: Site Başlığı & Logo Ayarları

source: Site Title Visibility
tr_tr: Site Başlık Görünürlüğü

source: Sitemap
tr_tr: Site haritası

source: Size
tr_tr: Boyut

source: Skip & Deactivate
tr_tr: Atla & Devre Dışı Bırak

source: Skip to content
tr_tr: İçeriğe geç

source: Skull
tr_tr: Kafatası

source: Skull Crossbones
tr_tr: Kafatası Çapraz Kemikler

source: Slash
tr_tr: Kesme

source: Sleigh
tr_tr: Kızak

source: Slide Down
tr_tr: Aşağı Kaydır

source: Slide In Cart
tr_tr: Kayar Sepet

source: Slide in Cart Width
tr_tr: Kayar Sepet Genişliği

source: Slide Up
tr_tr: Yukarı Kaydır

source: Slide-In
tr_tr: Kayar Açılır

source: Sliders
tr_tr: Kaydırıcılar

source: Smog
tr_tr: Dumanlı Sis

source: Smoking
tr_tr: Sigara içmek

source: Snowflake
tr_tr: Kar tanesi

source: Snowman
tr_tr: Kardan adam

source: Snowplow
tr_tr: Kar temizleme aracı

source: Soap
tr_tr: Sabun

source: Social
tr_tr: Sosyal

source: Social Color
tr_tr: Sosyal Renk

source: Social Icons
tr_tr: Sosyal Simgeler

source: Social Icons %s
tr_tr: Sosyal Simgeler %s

source: Social sharing options
tr_tr: Sosyal paylaşım seçenekleri

source: Socks
tr_tr: Çorap

source: Solar Panel
tr_tr: Güneş Paneli

source: Solid
tr_tr: Sağlam

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
tr_tr: Üzgünüz, ancak arama terimlerinizle eşleşen hiçbir şey yok. Lütfen farklı anahtar kelimelerle tekrar deneyin.

source: Sorry, but we could not find anything related to your search terms. Please try again.
tr_tr: Üzgünüz, arama terimlerinizle ilgili hiçbir şey bulamadık. Lütfen tekrar deneyin.

source: Sorry, something went wrong.
tr_tr: Üzgünüz, bir sorun oluştu.

source: Sorry, you are not allowed to do that.
tr_tr: Üzgünüz, bunu yapmanıza izin verilmiyor.

source: Sorry, you are not allowed to do this operation.
tr_tr: Üzgünüz, bu işlemi yapmanıza izin verilmiyor.

source: Sorry, you cannot list resources.
tr_tr: Üzgünüz, kaynakları listeleyemezsiniz.

source: Sort
tr_tr: Sıralama

source: Sort Down
tr_tr: Aşağı Sırala

source: Sort Up
tr_tr: Yukarı Sırala

source: Spacing
tr_tr: Aralık

source: Spaghetti Monster Flying
tr_tr: Uçan Spagetti Canavarı

source: Spectra - WordPress Free Page Builder
tr_tr: Spectra - WordPress Ücretsiz Sayfa Oluşturucu

source: Spectra Integrates into the same WordPress editor, making it super intuitive website builder.
tr_tr: Spectra aynı WordPress editörüne entegre olur ve bu da onu süper sezgisel bir web sitesi oluşturucusu haline getirir.

source: Spectra is 100% beginner friendly and enhances the default WordPress block editor.
tr_tr: Spectra yeni başlayanlara %100 uygundur ve varsayılan WordPress blok düzenleyicisini geliştirir.
